-- phpMyAdmin SQL Dump
-- version 4.0.4
-- http://www.phpmyadmin.net
--
-- 主机: localhost
-- 生成日期: 2014 年 10 月 16 日 15:27
-- 服务器版本: 5.6.12-log
-- PHP 版本: 5.4.16

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- 数据库: `lulucms`
--
CREATE DATABASE IF NOT EXISTS `lulucms` DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci;
USE `lulucms`;

-- --------------------------------------------------------

--
-- 表的结构 `migration`
--

DROP TABLE IF EXISTS `migration`;
CREATE TABLE IF NOT EXISTS `migration` (
  `version` varchar(180) NOT NULL,
  `apply_time` int(11) DEFAULT NULL,
  PRIMARY KEY (`version`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `migration`
--

INSERT INTO `migration` (`version`, `apply_time`) VALUES
('m000000_000000_base', 1400502923),
('m130524_201442_init', 1400502936);

-- --------------------------------------------------------

--
-- 表的结构 `model_download`
--

DROP TABLE IF EXISTS `model_download`;
CREATE TABLE IF NOT EXISTS `model_download` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `channel_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `user_name` varchar(80) NOT NULL,
  `publish_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `modify_time` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `att1` tinyint(4) NOT NULL,
  `att2` tinyint(4) NOT NULL,
  `att3` tinyint(4) NOT NULL,
  `flag` tinyint(4) NOT NULL,
  `views` int(11) NOT NULL DEFAULT '0',
  `commonts` int(11) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '1',
  `title` varchar(128) NOT NULL,
  `title_format` varchar(128) DEFAULT NULL,
  `title_pic` varchar(128) DEFAULT NULL,
  `is_pic` tinyint(1) NOT NULL DEFAULT '0',
  `redirect_url` varchar(128) DEFAULT NULL,
  `keywords` varchar(128) DEFAULT NULL,
  `sub_title` varchar(128) DEFAULT NULL,
  `summary` varchar(512) DEFAULT NULL,
  `content` text,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `model_news`
--

DROP TABLE IF EXISTS `model_news`;
CREATE TABLE IF NOT EXISTS `model_news` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `channel_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `user_name` varchar(80) NOT NULL,
  `publish_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `modify_time` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `att1` tinyint(4) NOT NULL,
  `att2` tinyint(4) NOT NULL,
  `att3` tinyint(4) NOT NULL,
  `flag` tinyint(4) NOT NULL,
  `views` int(11) NOT NULL DEFAULT '0',
  `commonts` int(11) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL,
  `title` varchar(128) NOT NULL,
  `title_format` varchar(128) DEFAULT NULL,
  `title_pic` varchar(128) DEFAULT NULL,
  `is_pic` tinyint(1) NOT NULL DEFAULT '0',
  `redirect_url` varchar(128) DEFAULT NULL,
  `keywords` varchar(128) DEFAULT NULL,
  `sub_title` varchar(128) DEFAULT NULL,
  `summary` varchar(512) DEFAULT NULL,
  `content` text,
  `source` varchar(255) DEFAULT NULL,
  `author` varchar(255) DEFAULT NULL,
  `xxxxx` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=95 ;

--
-- 转存表中的数据 `model_news`
--

INSERT INTO `model_news` (`id`, `channel_id`, `user_id`, `user_name`, `publish_time`, `modify_time`, `att1`, `att2`, `att3`, `flag`, `views`, `commonts`, `status`, `title`, `title_format`, `title_pic`, `is_pic`, `redirect_url`, `keywords`, `sub_title`, `summary`, `content`, `source`, `author`, `xxxxx`) VALUES
(1, 104, 1, 'admin', '2014-06-08 01:49:21', '2014-06-08 01:49:21', 1, 2, 3, 1, 0, 0, 1, 'a', '0,1,2,', 'c', 0, 'd', 'e', 'f', 'g', '', 'c', NULL, ''),
(2, 104, 1, 'admin', '2014-06-08 02:13:26', '2014-06-08 02:13:26', 2, 0, 0, 1, 0, 0, 1, 'aa', '0,1,', 'cc', 0, 'dd', 'ee', 'ff', 'gg', '', 'c', NULL, ''),
(3, 104, 1, 'admin', '2014-07-13 14:37:40', '2014-06-08 02:22:51', 0, 0, 0, 1, 1, 0, 1, 'ax', '0,1,2,', 'a', 0, 'b', 'c', 'd', 'e', '', 'c', NULL, ''),
(4, 104, 1, 'admin', '2014-06-08 02:30:30', '2014-06-08 02:30:30', 6, 3, 1, 1, 0, 0, 1, 'dsasfasf', '0,1,2,', 'tt', 0, 'xx', 'dd', 'aa', 'sss', '', 'c', NULL, ''),
(5, 104, 1, 'admin', '2014-06-08 02:45:31', '2014-06-08 02:45:31', 2, 3, 4, 6, 0, 0, 1, 'tt', 'i,u,a,', 'x', 0, 'b', 't', 's', 'a', 'bb', 'a', NULL, ''),
(6, 104, 1, 'admin', '2014-06-10 15:34:45', '2014-06-10 15:34:45', 2, 3, 4, 36, 0, 0, 1, '已', 'b,i,u,,', '', 0, '', '', '', '', '忆', 'a', NULL, ''),
(7, 104, 1, 'admin', '2014-06-10 15:43:53', '2014-06-10 15:43:53', 0, 0, 0, 0, 0, 0, 0, 'Yii 与ThinkPHP 对比，说一下优缺点，都用过的可以进来看下 [问题点数：40分]', ',', '', 0, '', '', '有没有既用过Yii 又用过ThinkPHP的', '有没有既用过Yii 又用过ThinkPHP的', '最近一直用ThinkPHP，但每次都听到很多人说Yii特别厉害，特别强尤其是负载能力。\r\n今天下载了Yii 1.1.14最新版，看了下，感觉文件结构比较乱。而且有很多在被引入的数组里面执行PHP。\r\n\r\n\r\n有没有既用过Yii 又用过ThinkPHP的，且对他们都比较熟悉的。\r\n谈一下他们两者的优缺点。', 'c', NULL, ''),
(8, 109, 1, 'admin', '2014-06-10 15:46:01', '2014-06-10 15:46:01', 0, 0, 0, 0, 0, 0, 0, 'Yii 关联查询问题 [问题点数：20分]', ',', '', 0, '', '', '', '', '三张表 A B C\r\n\r\nAB是一对多\r\nBC是一对一\r\n\r\n怎么查询满足C的 最终显示 A 的记录', 'c', NULL, ''),
(9, 108, 1, 'admin', '2014-06-10 23:07:53', '2014-06-10 23:07:53', 0, 0, 0, 0, 0, 0, 0, '女人就像是一列火', ',', '', 0, '', '', '', '', '女人就像是一列火车 她们基本都是在……………逛…………吃…………逛…………吃…………逛…………吃………… 时不时的还555555555……', 'c', NULL, ''),
(10, 104, 1, 'admin', '2014-06-12 14:11:11', '2014-06-12 14:11:11', 1, 3, 4, 18, 0, 0, 1, 'Joining with Relations ', 'i,s,,', '', 0, '', '', '', 'ort the orders b', ' sort the orders by the customer id and the order id. also eager loading "customer"\r\n$orders = Order::find()->joinWith(''customer'')->orderBy(''customer.id, order.id'')->all();\r\n// find all orders that contain books, and eager loading "books"\r\n$orders = Order::find()->innerJoi', 'c', 'adminxxx', ''),
(11, 104, 1, 'admin', '2014-06-14 09:37:08', '2014-06-14 09:37:08', 1, 2, 2, 6, 0, 0, 0, 'bbbb', 'i,u,,', '', 0, '', '', '', 'asdf', '', 'c', 'admin', ''),
(12, 104, 1, 'admin', '2014-06-14 09:42:00', '2014-06-14 09:42:00', 1, 2, 2, 6, 0, 0, 0, 'bbbb', 'i,u,,', '', 0, '', '', '', 'asdf', '', 'c', 'admin', ''),
(13, 108, 1, 'admin', '2014-06-14 13:37:25', '2014-06-14 13:37:25', 2, 4, 6, 22, 0, 0, 0, 'gggbbb', 'i,u,,', '', 0, '', '', '', 'aa', 'bb', 'c', 'admin', ''),
(14, 104, 1, 'admin', '2014-06-21 15:43:28', '2014-06-21 15:43:28', 1, 2, 3, 10, 0, 0, 1, '基本原则在', 'i,u,,', '', 0, '', '', '', '式', '了', 'c', 'admin', ''),
(15, 104, 1, 'admin', '2014-06-21 15:43:43', '2014-06-21 15:43:43', 0, 0, 0, 0, 0, 0, 0, '民', ',', '在', 0, '', '', '', '', '', 'c', 'admin', ''),
(16, 104, 1, 'admin', '2014-06-29 13:29:01', '2014-06-29 13:29:01', 0, 0, 0, 0, 0, 0, 0, '暑期旅游大军将出动 七成跟团游市民主动买保险', ',', '', 0, '', '', '', '天津北方网讯：中、高考都已告一段落，大学校园也进入了毕业的季节，暑假的旅游大军即将出动。记者调查发现，在本市跟团出行中，约有70%以上的市民有意识购买旅游险。而自助游的市民购买旅游险的则比较少。', '天津北方网讯：中、高考都已告一段落，大学校园也进入了毕业的季节，暑假的旅游大军即将出动。记者调查发现，在本市跟团出行中，约有70%以上的市民有意识购买旅游险。而自助游的市民购买旅游险的则比较少。\r\n　　记者从本市多家旅行社了解到，近年来旅游保险的投保率不断上升，本市旅游市场旅游险的购买率处于比较高的水平。跟团出行的市民中，约有70%以上的人有意识购买旅游险。\r\n　　本市某旅行社相关负责人赵女士表示，目前旅行社主要有两大类保险，第一类是旅行社责任险，属于旅行社都要购买的强制险。这种险种主要是承保旅行社在组织旅游活动过程中因疏忽、过失造成事故所应承担的法律赔偿责任的险种，投保人为旅行社，一旦发生责任事故，将由保险公司在第一时间对无辜的受害旅客进行赔偿。\r\n　　“第二类是个人意外险，我们一般会在客人报名的时候，根据行程的安全系数推荐给参团的团友，比如说有爬山、潜水等带有一定危险性的旅游项目的线路。”赵女士表示，由于这并不是强制购买的保险，目前购买个人旅游意外险的游客约有70%，主要集中在国内长线游产品中。据业内人士透露，团队游和自由行都会有不少人购买保险，但是自助游的很少见，基本上没有。除了常规险种外，在官方旗舰店上，记者看到，世界杯期间，已推出“奇葩险”的保险公司的外出看球险销售量并不理想。\r\n　　采访中记者发现，目前只有极少数的旅行社向自助游客出售旅游保险，不少大型在线旅游机构也没有单独出售旅游保险，基本上要搭配相关产品出售，仅有淘宝旅行上部分商家有单品出售。“市场太小了，自助游客基本上没有购买旅游保险的意识，因此很多旅行社和在线旅游机构都不会单独出售旅游保险。”业内人士称。\r\n　　来自某在线旅游网站发布的对用户的旅游保险意愿和满意度调查结果显示，大部分游客已养成自愿购买旅游保险的习惯。旅游者购买旅游保险意愿达83%。超过七成的旅游者购买旅游保险的原因是“习惯性购买，出行有保障，放心”，其他因素依次是：旅途中有高风险项目、目的地不安全、出游中有老人和小孩等。游客对人身保障的关注度最高，最关注的保险是意外伤害、医疗保险，其次是财产安全保险。', 'c', 'admin', ''),
(17, 104, 1, 'admin', '2014-06-29 13:30:29', '2014-06-29 13:30:29', 0, 0, 0, 0, 0, 0, 0, '北京高温傅政华骑行慰问特警:加大枪支训练力度', ',', '', 0, '', '', '', '', '昨天本市气温超过37℃，下午长安街沿线地表温度高达50℃以上。昨天下午，公安部副部长、市委常委、市公安局局长傅政华冒着炎炎烈日，骑着自行车看望慰问了在高温下坚守岗位的一线执勤民警。在西单路口南侧的特警一分钟处置点，傅政华要求坚守岗位的特警要时刻绷紧反恐维稳这根弦，进一步加大枪支等训练力度，不断提升反恐维稳能力水平，确保关键时刻一招制敌。\r\n\r\n昨日17时许，傅政华与相关部门领导骑着自行车来到东单路口，实地检查了周边交通秩序维护和安保工作，认真查看了矗立在不远处的刚刚配发使用的遮阳岗伞，并对正在执行任务的交警、协管员，以及东城分局站训队参加武装巡逻的民警逐一握手慰问。\r\n\r\n在详细听取了上勤时间、工作情况及针对高温天气的防护措施后，傅政华对交管部门与属地分局克服高温天气，密切配合共同做好周边交通秩序维护和反恐维稳任务表示充分肯定。\r\n\r\n随后，傅政华骑行来到西单图书大厦东侧的巡逻警务站，仔细查看了警务站内的视频监控，询问了在岗亭内值守的保安员的工作职责，并对刚刚巡逻返回的民警进行慰问。当得知当天巡逻的民警小武是一名刚大学毕业的新警后，傅政华指出，青年民警要倍加珍惜基层一线工作机会，不断提升公安业务能力水平，在首都公安“两最”建设中建功立业。\r\n\r\n在西单路口南侧的特警一分钟处置点，傅政华对坚守岗位的特警进行看望慰问。他详细询问了高温下特警的工作状态及日常训练情况，要求要时刻绷紧反恐维稳这根弦，进一步加大枪支等训练力度，不断提升反恐维稳能力水平，确保关键时刻一招制敌。途中，傅政华还对正在执行任务的一交警武装巡逻车组进行了慰问。\r\n\r\n据介绍，昨天整个看望慰问历时近两小时，每骑行一处，傅政华都详细询问一线执勤民警、辅警的工作和生活情况，送上防暑降温用品，叮嘱大家高温天气一定要注意防暑降温。\r\n\r\n傅政华要求，首都公安机关各级领导干部都要心中始终装着民警，时刻想着基层，把爱警作为首都公安机关领导干部思想政治工作第一责任和基本定位，以爱警推动爱民，确保首都公安机关忠诚履行维护社会大局稳定、促进社会公平正义、保障人民安居乐业的三大任务。', 'c', 'admin', ''),
(18, 104, 1, 'admin', '2014-06-29 13:30:55', '2014-06-29 13:30:55', 0, 0, 0, 0, 0, 0, 0, '中国将设和平共处五项原则卓越奖学金受关注', ',', '', 0, '', '', '', '', '\r\n昨日，国家主席习近平在北京人民大会堂出席和平共处五项原则发表60周年纪念大会，并与缅甸总统吴登盛、印度副总统安萨里共同会见出席大会的中缅印三国部分代表。新华社记者 李学仁 摄\r\n\r\n中、印、缅三国纪念和平共处五项原则发表60周年，习近平发表主旨讲话\r\n\r\n中国政府设立和平共处五项原则友谊奖\r\n\r\n●和平共处五项原则作为一个开放包容的国际法原则，集中体现了主权、正义、民主、法治的价值观。\r\n\r\n●中国不认同“国强必霸论”，中国人的血脉中没有称王称霸、穷兵黩武的基因。\r\n\r\n●我们要尊重各国自主选择的社会制度和发展道路，反对出于一己之利和一己之见，采取非法手段颠覆别国合法政权。\r\n\r\n●我们要尊重文明多样性，推动不同文明交流对话、和平共处、和谐共生，不能唯我独尊、贬低其他文明和民族。\r\n\r\n●世界的命运必须由各国人民共同掌握，世界上的事情应该由各国政府和人民共同商量来办。\r\n\r\n——习近平\r\n\r\n综合新华社电和平共处五项原则发表60周年纪念大会28日在人民大会堂举行。\r\n\r\n国家主席习近平出席大会并发表题为《弘扬和平共处五项原则建设合作共赢美好世界》的主旨讲话，深刻阐述和平共处五项原则的历史性贡献和重大现实意义，强调中国将继续做弘扬和平共处五项原则的表率，同国际社会一道，推动建设新型国际关系和持久和平、共同繁荣的和谐世界。\r\n\r\n习近平提“坚持主权平等”等六点看法\r\n\r\n下午5时10分，习近平、李克强、张德江、俞正声等党和国家领导人与缅甸总统吴登盛、印度副总统安萨里一同步入会场。\r\n\r\n当日，习近平还就和平共处五项原则发表60周年同印度总统普拉纳布·慕克吉、缅甸总统吴登盛互致贺电。\r\n\r\n习近平表示，60年前，中国、印度、缅甸共同倡导了互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原则。我们共同纪念和平共处五项原则发表60周年，就是要探讨新形势下如何更好弘扬这五项原则，推动建立新型国际关系，共同建设合作共赢的美好世界。', 'c', 'admin', ''),
(19, 104, 1, 'admin', '2014-06-29 13:31:15', '2014-06-29 13:31:15', 0, 0, 0, 0, 0, 0, 0, '辽宁省少壮派富豪方威被免全国人大代表职务', ',', '', 0, '', '', '', '', '中新社沈阳6月29日电 全国人民代表大会常务委员会27日发布公告显示，辽宁省人大常委会罢免了方威的第十二届全国人民代表大会代表职务。\r\n\r\n方威是辽宁方大集团实业有限公司董事局主席。2012年胡润发布的《2012少壮派富豪榜》中，他以财富150亿元人民币位列亚军。\r\n\r\n据辽宁方大集团官网资料显示，该集团公司以炭素、钢铁、化工、医疗为主业，兼营矿山、焦化、房地产等产业，为跨行业、跨地区、多元化、具有较强国际竞争力的大型企业集团，70多家公司分布于辽宁、甘肃、江西等20余个省、市、自治区，员工5万多人，资产总额700多亿元，销售收入800多亿元。\r\n\r\n方大集团多年来整合了多家国有企业，拥有方大炭素、方大特钢、方大化工3家上市公司。据媒体报道，方大集团频频并购处于困境的国企，曾在业内饱受质疑。\r\n\r\n据公开消息，作为“方大系”掌门人的方威1973年出生，辽宁沈阳人，早年发家于辽宁抚顺、沈阳等地，后将事业向全国拓展。\r\n\r\n并购国企、纵横捭阖于资本市场的方威，2008年以23.6亿元身家登上“新财富500富人榜”；2009年跻身清水湾胡润百富榜前60名；2011年以95亿元的财富跻身“新财富500富人榜”前100位，名次超前于陈天桥、李兆会，成为著名少壮派富豪。(完)', 'c', 'admin', ''),
(20, 104, 1, 'admin', '2014-06-29 13:31:36', '2014-06-29 13:31:36', 0, 0, 0, 0, 0, 0, 0, '云南大理古城出新规:遇停电商户不得点蜡烛', ',', '', 0, '', '', '', '', '据中国之声《央广新闻》报道，有媒体报道：大理市古城保护管理局规定，从7月1日起，在大理古城停电商户不得点蜡烛。为什么出台这样一个规定？\r\n\r\n从7月1日起，古城保护管理局开始重新申请核发《准营证》，而消防设施符合安全规范，将是经营户申领《准营证》的首要条件。根据消防部门制订的《大理古城经营户消防安全检查规则》：古城内经营户不论经营场所大小，都必须严格按照1对灭火器/25平方米的标准配备灭火器。绝对禁止在大理古城重点保护区内生产、销售、储存、燃放烟花爆竹、火把、孔明灯等易燃物；不得销售、存储液化气、面粉、油漆、农药、化肥等各类易燃易爆品及危险化学品。古城内经营户必须安装消防火险报警系统。\r\n\r\n《规则》还对经营户经营场所的供电容量基本配置、室内电线及电器线路安装等制定了严格的规范标准，并在附加条款中作出了如下规定：\r\n\r\n经营户不得使用蜂窝煤，不得使用电炉、电暖气(小太阳)、柴火取暖，不得使用白炽灯，必须按要求定期清理油烟净化器，必须在房屋屋顶安装避雷针，不得使用液体酒精、木炭火等作为火锅、干锅加热材料，停电时不得使用蜡烛。\r\n\r\n大理古城的名声、防火等级均与独克宗古城相当，大理古城、古镇、古村落繁多，安全保护工作任务繁重，独克宗古城大火敲响了大理古城保护警钟。大理古城很快就开始消防安全大排查，并对古城内2万多居民进行消防安全改造，六月以来消防集中整改火灾隐患327处。为了确保古城不出问题，大理市提出了整改系列工作报告，并制定了《大理古城经营户消防安全检查规则》，消除隐患。(记者陈鸿燕)', 'c', 'admin', ''),
(21, 104, 1, 'admin', '2014-06-29 13:31:55', '2014-06-29 13:31:55', 0, 0, 0, 0, 0, 0, 0, '香港市民参观解放军驻港军营庆回归17周年', ',', '', 0, '', '', '', '', '6月22日，香港市民冒雨排队领取参观驻港部队门票。解放军驻港部队将于6月29日向市民开放石岗军营、新围军营，7月1日向市民开放昂船洲军营。中新社发张宇 摄\r\n\r\n中新网6月29日电据香港电台报道，驻港解放军开放石岗及新围军营给公众参观，军营展示空军设备，吸引不少香港市民到场。\r\n\r\n据报道，军营内展出多架军用直升机、装甲车和武器，不少家长与子女在装甲车上拍照留念。解放军亦安排银乐队及步操表演、升旗仪式、反恐演习及猎人战斗训练等供市民欣赏。\r\n\r\n有首次在开放日参观军营的市民表示，军营很新很大，也希望了解军人的生活环境，亦有市民携同子女参观。\r\n\r\n解放军为庆祝香港回归17周年，分别在6月29日及7月1日开放三大军营，其中石岗和新围军营在29日开放，昂船洲军营就在7月1日开放。军营开放日的入场券上星期已经发完。', 'c', 'admin', ''),
(22, 110, 1, 'admin', '2014-07-02 14:43:42', '2014-07-02 14:43:42', 0, 0, 0, 0, 0, 0, 0, '习近平3日起访韩 系上任后首次专程出访一个国家', ',', '', 0, '', '', '', '', '国家主席习近平将于明天开启为期两天的访韩之旅。昨日，外交部副部长刘振民透露，访问期间，中韩双方将发表共同文件，预计签署12份双边合作文件，涉及经贸、金融、环境、领事等领域。另外，刘振民表示，这是习近平就任国家主席后首次访韩，也是就任后首次专程出访一个国家，此次访问不针对第三国。\r\n\r\n习近平将在大学发表演讲\r\n\r\n在1日的吹风会上，外交部副部长刘振民首先介绍了国家主席习近平出访韩国的大体行程。\r\n\r\n刘振民表示，这次访问是习近平主席就任国家主席后首次访问韩国，习近平主席将同朴槿惠总统举行会谈，会见韩国国会议长郑义和、国务总理郑烘原，在大学发表演讲，并出席经贸活动。\r\n\r\n去年6月，韩国总统朴槿惠访问中国。此后，习近平和朴槿惠两次通话，并在多边场合3次会晤。\r\n\r\n此次习近平出访韩国，将是他就任主席后首次专程访问一个国家。\r\n\r\n刘振民表示，习近平主席将同韩方领导人全面总结中韩关系发展基本经验和重要成就，从战略全局高度规划两国关系未来，明确发展方向、主要任务和基本思路，就增进政治互信、推动各领域交流合作、加强在国际和地区事务中的合作、维护朝鲜半岛和平稳定交换意见。\r\n\r\n据透露，中韩双方将发表共同文件，签署12项合作协议，涉及经贸、金融、环境、领事等。\r\n\r\n两国元首将谈朝核问题\r\n\r\n在回答中外记者提问时，刘振民表示，中国跟周边国家保持着密切的往来，习近平主席对韩国访问，将进一步增进中韩关系，深化合作，不针对任何第三方国家。\r\n\r\n对于备受关注的朝鲜半岛核问题，刘振民表示，通过和平谈判解决有关问题是中国政府的既定方针，也将是中韩元首会谈的重要议题。“中韩两国作为本地区两个快速发展的国家，都是渴望和平和稳定的国家，必然会谈到维持两国和平稳定的话题，但是访问不针对第三国。”他说。\r\n\r\n中国和韩国在1992年建交，此后两国关系全面迅速发展，双方已经建立了战略合作伙伴关系，在许多领域成为重要合作伙伴。去年，中韩两国贸易额达到2742亿美元。', 'c', 'admin', ''),
(23, 110, 1, 'admin', '2014-07-02 14:44:19', '2014-07-02 14:44:19', 0, 0, 0, 0, 0, 0, 0, '日本解禁集体自卫权 "专守防卫"迎来历史性转折点', ',', '', 0, '', '', '', '', '7月1日下午，日本政府召开临时内阁会议，正式决定修改宪法解释允许行使集体自卫权，为日本自卫队在海外行使武力开辟了道路。这意味着二战之后日本一直坚持的“专守防卫”的安全保障政策迎来了历史性转折点。\r\n\r\n解禁集体自卫权涉嫌违反宪法\r\n\r\n日本政府1日下午通过的内阁决议案推翻了历届内阁遵守的“自卫权发动三条件”，出台了新的“武力行使三条件”——与日本关系密切的国家遭到武力攻击、日本的存立遭到威胁、日本国民的权利遭受根本性破坏等存在明确危险的情况下，允许日本行使“必要最小限度”的武力，日本政府正式解禁集体自卫权。\r\n\r\n日本宪法第9条规定，日本永远放弃以国权发动的战争、武力威胁或武力行使作为解决国际争端的手段。根据日本政府对宪法第9条的一贯解释，日本行使自卫权仅限于本国直接遭攻击后作为反击的“个别自卫权”，且需同时满足三个条件，即日本遭到紧急不当的武力侵犯、没有其他合适手段可以排除侵犯、武力行使控制在“必要最小限度”。根据这一解释，日本不得行使集体自卫权，否则涉嫌违宪。不少日本宪法学者都认为安倍内阁的该决议抛弃了和平主义，违反且破坏了日本宪法。\r\n\r\n日本“继承和发展村山谈话会”理事长藤田高景对本报记者说，安倍今天的内阁决议违反宪法，破坏了宪法第9条。\r\n\r\n无视民意，反对之声席卷日本列岛\r\n\r\n日本首相安倍晋三打着“保护日本国民的安全”的旗号强行解禁集体自卫权，但日本民众并不领情。绝大多数日本民众感受到是安倍无视民意，又要让自己的子孙面临重蹈当年侵略战争覆辙的危险。日本共同社、每日新闻、朝日新闻、日本经济新闻等各家媒体最新的民调显示，半数以上民众反对安倍解禁集体自卫权。\r\n\r\n最近几个月来，反对解禁集体自卫权的集会、游行等活动席卷日本列岛。作为日本政治中心的东京自然也就成为反对解禁集体自卫权的大本营。6月30日晚上，1万多人聚集在东京的首相官邸前，7月1日早上再次有2000人来到首相官邸前， “反对修宪”、“反对宪法”、“反对战争”等呼喊声一直持续不断。\r\n\r\n据悉，7月1日，在首相官邸前反对安倍解禁集体自卫权的日本民众一直没有中断。本报记者在日本当地时间1日晚上11点离开首相官邸前时尚有约2000人高喊着“安倍请下台”、“反对法西斯主义”的口号。现场一位从下午5点开始一直守在首相官邸前的日本摄影记者对本报记者说，估计抗议的人群将一直持续到晚上11点半最后一班地铁。\r\n\r\n来自东京的福田真劫先生1日上午走上游行人群前台，声嘶力竭地呼喊道：“安倍自上台以来，参拜靖国神社，否认侵略历史，接下来又修改武器出口三原则，试图成为军事大国，今天又要解禁集体自卫权，使得日本可以发动战争。每一个爱好和平的日本人民绝对不能容许安倍内阁的暴行。只要我们每个日本人团结起来，就一定可以推翻安倍内阁。”\r\n\r\n日本议会政治宛如战前，遭受重大威胁与挑战\r\n\r\n7月1日是日本自卫队成立60周年纪念日。六十一甲子，安倍却要让在过去60年间给日本带来不少国际声誉的自卫队再次沦为可以发动战争的“军队”。日本共产党籍参议员大门实纪史1日上午在集会人前喊道，“今天日本自卫队成立60周年，此前正因为有宪法的限制左右，日本自卫队没有杀人一个外国人，也没有一名自卫队员战死，但安倍内阁今天解禁集体自卫权之后，日本将成为一个可以发动战争的国家，我们必须要反对安倍内阁的决议，捍卫和平。”\r\n\r\n“日本在反省那场造成几千万牺牲者的侵略战争的基础上制定和平宪法，发誓不再战争。作为对那场侵略战争最大的反省之一就是议会政治遭到无视，然而安倍政权却想做同样的事情：国会讨论草草了事，就想以内阁决议形式去解禁集体自卫权，这这是藐视国会，无视民众声音的表现。让我们一起反对安倍内阁的暴行。”日本民主党籍众议员近藤昭一当天上午在2000多名集会的人群前发出了上述呼吁，集会民众也以热烈掌声表达赞同。\r\n\r\n来自日本社民党的参议员福岛瑞穗也向民众呼吁，“能通过内阁决议来做违反日本宪法的事情吗？安倍首相想要破坏作为日本战后出发点的日本宪法第9条。集体自卫权的实际上是集体战争权。今天对日本政治来说是极其重要的一天，日本国民绝不允许这样的事情。让我们一起打倒安倍政权。”\r\n\r\n早上8点就来到首相官邸前的石上先生家住茨城县，他早上6点从家里出发坐两个小时的城铁才来到首相官邸。石上对记者说，因为一旦解禁集体自卫权就让日本再次走上对外战争之路，所以必须要坚决反对解禁集体自卫权。日本应该依靠宪法第9条来保护国民，而不是依赖军事力量，这是在对第二次世界大战反省的基础上形成的认识。日本宪法规定日本不持有军队，不再反动战争，而安倍却要在自卫队成立60周年之际做出如此举动，日本民众绝对不能容许。\r\n\r\n石上先生越说越激动。他说，有很多日本人都认为，安倍内阁并不能代表热爱和平、维护宪法第9条的日本民众。为了打倒这样的安倍政权，我将一直努力下去。安倍内阁还在煽动与中国的紧张关系，在钓鱼岛等问题上故意煽风点火，到处渲染危险氛围，以此来扩大军备。然而日本民众不会与安倍内阁同流合污，希望更多中国人来日本留学，两国经济交流更加密切。\r\n\r\n解禁集体自卫权威胁亚洲和平\r\n\r\n在1日上午集会的人群中，手持一根挂满了“反对战争”、“不要把年轻人送入战场”、“保护宪法第9条”等字条的塑料竹枝的今秀子女士格外引人注目。得知记者是中国人时，东京一家保育园老师的今秀子表示，日本从中国学习了七夕节的传统，所以我在竹枝上挂满了七夕节的美好愿望。今秀子表示，安倍不仅无视民意，还违反宪法，让日本自卫队参与海外战争。作为一名做了三十年保育员的人，我坚决反对安倍内阁这种让日本孩子们被迫前往战场，给各国无辜百姓受伤的行为。\r\n\r\n来自神奈川县的高须先生已经记不清楚为了反对安倍内阁解禁集体自卫权来到首相官邸前参加集会。高须对本报记者说，今天即便通过了内阁会议，我也要继续反对下去。安倍想要与中国、朝鲜半岛等亚洲各国以及全世界进行战争，但我认为不应该通过战争解决问题，即便再困难也要通过外交手段去谈判。\r\n\r\n当年日本首相田中角荣在面对钓鱼岛等非常难以解决领土问题时采取了搁置争议的办法，但现在日本政府却睁眼说瞎话，竟然说“不存在领土问题”。前段时间在钓鱼岛附近出现了日本自卫队飞机距离中国军机仅有几十年的情况，这非常危险，必须要阻止，然而安倍首相却通过今天内阁会议解禁集体自卫权让这种情况愈发危险，为了阻止安倍政权的这种危险行径，所以像今天这样每当有抗议解禁集体自卫权的活动时一定会参加。历史不容篡改，必须承认，但安倍不仅不反省过去的侵略历史，反而想让日本过去的那段给亚洲各国人民带来深重灾难的侵略历史重演。相信大多数日本民众极其反对拥有如此危险思想的安倍政权。\r\n\r\n高须对本报记者说，今天不仅首都圈的人，还有人特意从名古屋赶来反对安倍内阁的暴行。\r\n\r\n倒行逆行必将接受历史审判\r\n\r\n日本历史学者、日本国立山口大学副校长纐纈厚对本报记者说安倍政权正在背叛日本的国家形态以及日本人一直追求对“不发动战争的国家”的期待与信赖。日本曾经以提高国家的威信为由不断发动战争。近代日本首次海外派兵是在1874年向台湾出兵，此后1894年为了朝鲜半岛的支配权发动甲午战争，1904年围绕中国东北地区的支配权发动日俄战争，1914年进攻中国山东半岛。日本经常在阳历末尾为“4”的年份发动战争。日本不断在国外设计“敌人”，并以此为借口增强军备。允许行使集体自卫权，使得日本陷入可以再次“自动参战” 的状态。当前安倍政权并不正式过去侵略战争的历史，反而试图修正历史。对现在的日本来说，最应该做的是认真吸取历史的教训。\r\n\r\n日本外务省前中国课课长浅井基文在接受本报记者采访时表示，安倍政权之所以一意孤行强推集体自卫权，最为直接的外部压力来自于奥巴马政权着眼于对华军事牵制的亚洲再平衡战略。更为重要的是，安倍政权判断认为，当前是全面否定波茨坦宣言、实现战后日本保守政治夙愿的最佳时机。同时在其背后，与中国坚决对抗的反共反华意识形态也起到了很大作用。此外，美国极端矛盾的对日政策和日本人“唯上”的国民性也是安倍政权敢于罔顾民意的根本原因。尽管奥巴马政权利用日本的利己主义政策不会轻易颠覆，日本媒体迎合权力的报道态度也难以改变，但是最近的民意调查结果显示，日本国民终于认识到了安倍政权的危险性。因此，我坚信，国民舆论的力量一定能够撬动政治，安倍政权篡改宪法的恶行终将接受历史的审判。（完）', 'c', 'admin', ''),
(24, 110, 1, 'admin', '2014-07-02 14:44:47', '2014-07-02 14:44:47', 0, 0, 0, 0, 0, 0, 0, '安倍内阁强推解禁集体自卫权 日本和平之路急转弯', ',', '', 0, '', '', '', '', '日本政府在7月1日的内阁会议上，正式决定为解禁日本战后一直被否定使用的集体自卫权而修改宪法解释。此举遭到许多日本民众的强烈抗议。图为当日下午，日本民众在首相官邸前抗议解禁集体自卫权，要求立即中止内阁会议。中新社发王健 摄\r\n\r\n\r\n日本政府在7月1日的内阁会议上，正式决定为解禁日本战后一直被否定使用的集体自卫权而修改宪法解释。此举遭到许多日本民众的强烈抗议。图为当日下午，日本民众在首相官邸前抗议解禁集体自卫权，要求立即中止内阁会议。中新社发王健 摄\r\n\r\n中新网7月2日电综合报道，在国内一片激烈抗议声中，日本政府1日举行内阁会议通过了修改宪法解释、解禁集体自卫权的内阁决议案。集体自卫权一旦解禁，即使自身未受攻击，日本也可以“为阻止关系密切的国家受攻击而行使武力”。虽然安倍随后口口声声辩称“日本不会卷入战争”，但舆论认为，此次决议标志着日本60年和平政策“历史性转折”；载着“军国梦”的安倍号坦克，正隆隆开向一条极端危险的道路。\r\n\r\n处心积虑安倍步步为营谋“修宪”\r\n\r\n修改战后日本和平宪法、解禁集体自卫权，是尝过“短命首相”苦涩滋味的安倍二度上马后，强硬谋求的主要战略之一。在施政理念上，安倍高度承接上一任期，即推进右倾化路线。\r\n\r\n早在2012年第二次上台组阁当天，安倍就表现出强烈的解禁自卫权的意愿。此后，他再三强调“修宪”是“需要解决的重大课题”，是自己“毕生的事业”、“无论如何也要进行到底”。\r\n\r\n在《走向美丽国家》一书中，安倍曾写道：“如果一个人举出日本面临的所有问题，他们都源自一个根本原因。和我五年前担任首相时相比，我的立场没有任何变化。我仍认为，日本面临的最大问题，就是要摆脱战后体制。”\r\n\r\n由此可以看出，安倍根深蒂固地认为日本当前面临的困局都应归咎于“战后体制”，而他作为首相，将推动日本“摆脱战后体制”，拥有海外军队，让日本成为一个“正常国家”。安倍曾表示，不介意自己被称为“人渣”、“右翼军国主义者”，分析认为，他为吸取第一任期的教训，留下所谓“政绩”，已抛却个人形象。\r\n\r\n安倍口中的“摆脱战后体制”，主要任务就是修改日本战后和平宪法及教育基本法。鉴于日本宪法第9条规定日本只能维持最低限度的自卫权，日本历届政权均沿袭了“不能行使集体自卫权”的宪法解释。为达成修宪目的，安倍内阁可谓处心积虑。\r\n\r\n2013年8月，安倍恢复了自己设立的“专家恳谈会”，加快研究修改宪法解释的步伐。同年9月，在联大一般性演讲中，安倍提出日本要做“积极和平主义国家”，扩大在安全保障领域的“国际贡献”，为修宪行使集体自卫权辩解。同年底，日本政府出台变更宪法解释，以允许行使集体自卫权的试行草案，安倍与原日本维新会共同代表石原慎太郎就合作推进修宪一事达成共识。\r\n\r\n今年5月15日，安倍又在首相官邸召开记者会，接受恳谈会提交报告书，就通过修改宪法解释解禁集体自卫权对日本国民作出所谓“解释”；不久又软磨硬泡，使出浑身解数游说联合执政的公明党，最终令其妥协，于7月1日促成在日本内阁会议上作出决议。\r\n\r\n和平宪法始为和平 为防日本军国主义死灰复燃\r\n\r\n安倍绞尽脑汁、图谋彻底修改颠覆的这部《日本国宪法》，又称和平宪法。之所以被称为和平宪法，就在于这部宪法禁止日本有任何形式的军事建制，以防止其再次发动战争。这一点正体现在宪法的第9条上，该条规定，日本放弃发动战争的权利。\r\n\r\n二战结束后，在日方极力维护以天皇为核心的旧体制的情况下，美国断然采取措施主导了修宪过程。1945年8月30号，太平洋盟军总司令麦克阿瑟抵达日本，统领日本宪法制定事宜。1946年2月2日，麦克阿瑟提出几条核心意见，包括天皇仅为国家的象征；废止日本用国家权力发动战争，放弃以战争作为自卫手段，日本将来也不会被授予拥有海陆空军的权力等。\r\n\r\n这些意见符合太平洋盟军希望通过新宪法永远解除日本武装的意图，也成为了日本新宪法的基本原则。经过妥协，最终日本新宪法保留了天皇制，其第九条规定日本放弃作为解决国际争端手段的战争。正是在美方的强力干预下，日本的皇权意识被彻底斩断。防止军国主义死灰复燃的和平宪法才最终得以面世。\r\n\r\n然而，尽管日本宪法放弃了战争权，但有日本政客却利用条款的模糊之处，单方面解释为日本不放弃自卫权。这引起国际社会的警觉，担心日本以后会借口自卫权重整军备。于是，新宪法中又加入了日本内阁必须是文官的规定，禁止出现带有军国主义色彩的陆、海军大臣的职位。1946年10月7日，修改后的日本宪法草案在日本众议院表决通过，1947年5月3日，该宪法正式实施。\r\n\r\n这部宪法曾为日本揭开走向和平的新一页，安倍如今却不顾内外舆论的强烈反对，顽固地推进“修宪”，为解禁集体自卫权开路。\r\n\r\n分析指出，安倍将分两步实现修改日本宪法第9条：首先修改容易通过的宪法第96条，以放宽修宪提案条件，进而按照自民党提出的修宪草案修改宪法第9条。眼下，安倍及其团队反复运作、推行解禁集体自卫权的方案，就是他修宪“大业”的重要一步——为日本“军事正常化”铺路开道。', 'c', 'admin', ''),
(25, 110, 1, 'admin', '2014-07-02 14:45:18', '2014-07-02 14:45:18', 0, 0, 0, 0, 0, 0, 0, '中纪委半年打虎记：16名省部级或以上官员被查处', ',', '', 0, '', '', '', '', '——中纪委：半年打“虎”记！\r\n\r\n(节目导视)\r\n\r\n解说：\r\n\r\n建党93周年的前一天，四名高级别官员被开除党籍。\r\n\r\n同期声：\r\n\r\n2014年3月15日，中共中央依照党的纪律条例，决定对徐才厚涉嫌违纪问题进行组织调查。\r\n\r\n解说：\r\n\r\n今年上半年，16名省部级或以上官员被中纪委查处。\r\n\r\n市民1：\r\n\r\n大快人心，早就该办了。\r\n\r\n市民2：\r\n\r\n一个大的力度，大老虎已经打出来了。\r\n\r\n解说：\r\n\r\n从省部级到副国级，从党政机关到军队国企，腐败零容忍，反腐无死角。\r\n\r\n市民3：\r\n\r\n中纪委的工作做得非常充分，很多老百姓知道了事情真相。\r\n\r\n解说：\r\n\r\n十八大以来被查处的官员不可谓不多，被查处官员的级别也不可谓不高，《新闻1+1》今日关注，中纪委半年打虎记。\r\n\r\n主持人 王宁：\r\n\r\n欢迎走进今天的《新闻1+1》。今天是七一，是中国共产党建党93周年，而就在昨天，我们看到中央军委原副主席徐才厚、公安部原副部长李东生、国资委原主任蒋洁敏和中石油原副总经理王永春被同时宣布开除党籍。这样一个消息一出，立刻引发了震动。我们看到今天《人民日报》和《解放军报》，都分别做出了评论员文章，我们来仔细看一下他们的评论当中非常关键的词语。\r\n\r\n首先，我们打开的是《人民日报》，《人民日报》是以铲除腐败绝不手软为题，评论说，这一决定进一步体现了党中央从严治党、从严治军的鲜明态度，表明了我们党坚决反对腐败，以零容忍态度惩治腐败的坚定决心。再来看《解放军报》，是以坚决拥护党中央的正确决定为题，评论说中共中央决定给予徐才厚开除党籍处分，对其涉嫌受贿犯罪问题，及问题线索移送最高人民检察院授权军事检察机关依法处理，对于端正部队风气，维护人民军队良好形象，对于提振军心士气，凝聚意志力量具有重要意义。\r\n\r\n在党的生日的前一天，这四名党政军企的高级官员被同时宣布了开除党籍，那这释放出了什么样的信号呢，我们现在就回到消息公布的那个时刻。\r\n\r\n解说：\r\n\r\n6月30日下午6点0分30秒，中共中央决定给予徐才厚开除党籍的消息，首先在新华网公布。消息指出，徐才厚利用职务便利，为他人晋升职务提供帮助，直接和通过家人收受贿赂，利用职务影响为他人谋利，其家人收受他人财务，严重违反党的纪律，并涉嫌受贿犯罪。时间紧隔了两分钟，新华社又先后公布了国资委原主任蒋洁敏、公安部原副部长李东生、中石油集团原副总经理王永春，因利用职务上的便利为他人谋取利益，所取收受巨额贿赂，被开除党籍的消息。随后，晚上7点02分，《人民日报》在其官方微博发表“打老虎，刑要上大夫”的人民微评，其中指出，党内决不容忍腐败分子有藏身之处，军中决不允许腐败分子蝇营狗苟，谁触犯党纪国法，就请以铁笼相待。连续发布的四则消息，立刻引发公众广泛关注，“周一的风有点大啊，又一个”、“这么大官”、“触目惊心啊，晚上要看《新闻联播》，这可是打老虎”。\r\n\r\n中共中央决定，给予徐才厚开除党籍处分。经中共中央批准，中共中央纪委对蒋洁敏、李东生、王永春进行立案审查，三人严重违纪违法，被开除党籍。\r\n\r\n昨天晚上播出的《新闻联播》，从7点17分开始，徐才厚等四人被开除党籍的消息，占据近6分钟的时长，虽然这则新闻已经被很多人知晓，但一经《新闻联播》播出后，引发公众的评论有增无减。\r\n\r\n“反腐倡廉没有终点”、“希望将反腐能一反到底”、“大快人心事，军中反腐见成效”。今天，这则新闻仍然占据着各大报纸首页的显要位置。\r\n\r\n市民1：\r\n\r\n挺好的，效率挺高的，一个一个往下抓。\r\n\r\n市民2：\r\n\r\n在军队内部出现这样的人，我们就有点不可思议了。最可恨就是军队这种腐败问题。\r\n\r\n市民3：\r\n\r\n很惊讶，因为毕竟这么高的官(被开除党籍)很少的。\r\n\r\n解说：\r\n\r\n今天，徐才厚成为十八大之后军方落马最高领导，刊登在新浪网站的首页位置，节前打虎这样的标题刊登在人民网首页。一日除四虎，中央党庆前用行动表反腐决心，刊登在搜狐网的首页。在新华网的首页，将四人昔日的照片依次罗列，以中央连打四虎的标题，并配有零容忍腐败，腐败无藏身之地的新闻链接。今天，北京街头的市民也就此表达了自己的看法和期望。\r\n\r\n市民2：\r\n\r\n而且把他详细的违纪情况，和违法的情况应该公布于众。\r\n\r\n市民4：\r\n\r\n首先就是大快人心，老百姓都很高兴，最感兴趣的就是对他们的进一步处罚。', 'c', 'admin', ''),
(26, 110, 1, 'admin', '2014-07-02 14:46:12', '2014-07-02 14:46:12', 0, 0, 0, 0, 0, 0, 0, '中纪委官网解释违纪通报中“与他人通奸”措辞', ',', '', 0, '', '', '', '', '中央纪委监察部网站近日刊文解释违纪通报中“与他人通奸”措辞指出，在我国的刑法及相关法律中，一般情况下，没有对通奸作出定罪的规定。但是在党纪中则有对通奸的惩戒规定：与他人通奸，造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。党纪严于国法，党员违法必先违纪。国法是每一个公民必须遵守的，党员和党员干部不能混同于普通群众，不仅要遵守国法，更要遵守党纪。要时刻以党纪为准绳约束自己，强化组织意识和纪律观念。\r\n\r\n全文如下：\r\n\r\n从一个热词看党纪严于国法\r\n\r\n6月5日，中央纪委监察部网站曾发布消息：中国出口信用保险公司原副总经理戴春宁因严重违纪违法，被开除党籍。在违纪情况通报中，出现“与他人通奸”的措辞，引起舆论和社会的广泛关注，网上也一时成为热词。\r\n\r\n“通奸”指有配偶的一方与配偶以外的异性自愿发生性行为，属于违反社会主义道德的行为。在我国的刑法及相关法律中，一般情况下，没有对通奸作出定罪的规定。但是在党纪中则有对通奸的惩戒规定。《中国共产党纪律处分条例》第一百五十条明确规定：与他人通奸，造成不良影响的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分。\r\n\r\n由此可见党纪与国法的关系。党纪严于国法，党员违法必先违纪。国法是每一个公民必须遵守的，党员和党员干部不能混同于普通群众，不仅要遵守国法，更要遵守党纪。要时刻以党纪为准绳约束自己，强化组织意识和纪律观念。', 'c', 'admin', ''),
(27, 110, 1, 'admin', '2014-07-17 14:14:00', '2014-07-02 14:46:29', 0, 0, 0, 0, 1, 0, 0, '中共中央办公厅印发全国党员教育培训工作规划', ',', '', 0, '', '', '', '', '中国网7月2日讯 据央视新闻联播消息，近日，中共中央办公厅印发了《2014——2018年全国党员教育培训工作规划》，并发出通知，要求各地区各部门结合实际认真贯彻执行。\r\n\r\n《2014——2018年全国党员教育培训工作规划》的指导思想是：高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，认真学习贯彻习近平总书记系列重要讲话精神，牢牢把握加强党的执政能力建设、先进性和纯洁性建设这条主线，适应建设学习型、服务型、创新型马克思主义执政党的要求，围绕全面深化改革、促进科学发展，以增强党性、提高素质为重点，继续大规模开展党员教育培训，全面提高党员队伍素质能力，推动广大党员发挥先锋模范作用，为全面建成小康社会、不断夺取中国特色社会主义新胜利、实现中华民族伟大复兴的中国梦提供坚强保证。基本原则是：坚持围绕中心、服务大局。坚持服务党员、按需施教。坚持联系实际、学以致用。坚持基层为主、上下联动。坚持继承创新、注重实效。\r\n\r\n《2014——2018年全国党员教育培训工作规划》的目标任务是：从2014年开始，用5年时间，在深入开展党的群众路线教育实践活动、切实加强经常性教育的基础上，对广大基层党员普遍进行教育培训，使广大党员理想信念进一步坚定，党性观念进一步增强，改革意识进一步强化，优良作风进一步发扬，履职服务能力进一步提高，先锋模范作用进一步发挥，不断增强党的生机活力。', 'c', 'admin', ''),
(28, 110, 1, 'admin', '2014-07-02 14:46:51', '2014-07-02 14:46:51', 0, 0, 0, 0, 0, 0, 0, '海南省原副省长冀文林被双开', ',', '', 0, '', '', '', '', '日前中纪委对海南省原副省长冀文林严重违纪违法问题进行立案审查。其利用职务上便利为他人谋取利益，收受、索取巨额贿赂；与他人通奸。经中纪委审议并报中共中央批准，决定给予其开除党籍处分；经监察部报国务院批准，决定给予其行政开除处分；将其涉嫌犯罪问题及线索移送司法机关。\r\n\r\n\r\n冀文林\r\n冀文林简历\r\n\r\n基本情况：\r\n\r\n出生年月：1966年7月性别：男籍贯：内蒙古凉城民族：汉族毕业院校：中国地质大学学历/学位：研究生/硕士入党时间：1994年参加工作时间：1989年\r\n\r\n主要经历：\r\n\r\n冀文林，男，1966年7月生，汉族，内蒙古凉城人，大学学历，工学学士学位，1989年7月参加工作，1994年8月加入中国共产党。\r\n\r\n1985.09 — 1989.07 中国地质大学(武汉)物探系勘察地球物理专业学习\r\n\r\n1989.07 — 1992.10 地质矿产部政策法规研究中心科员\r\n\r\n1992.10 — 1996.12 地质矿产部办公厅副主任科员、主任科员\r\n\r\n(1992.01 — 1993.01参加地质矿产部第六届赣南老区经济开发团工作)\r\n\r\n1996.12 — 1998.08 地质矿产部部长办公室副主任\r\n\r\n1998.08 — 1999.12 国土资源部办公厅值班室助理调研员，部长秘书\r\n\r\n1999.12 — 2000.04 国土资源部办公厅值班室调研员，部长秘书\r\n\r\n2000.04 — 2002.08 四川省委常委办公室副主任，正处级秘书\r\n\r\n2002.08 — 2003.04 四川省委办公厅副厅级秘书\r\n\r\n2003.04 — 2005.09 公安部办公厅副主任，副局级秘书\r\n\r\n(2001.09 — 2003.07在四川省工商管理学院MBA学历教育班学习)\r\n\r\n2005.09 — 2008.12 公安部办公厅副主任，中央维护稳定工作领导小组办公室副主任，正局级秘书\r\n\r\n2008.12 — 2009.01 国土资源部办公厅主任\r\n\r\n2009.01 — 2010.10 国土资源部党组成员，办公厅主任\r\n\r\n2010.10 — 2011.01 海南省海口市委副书记，副市长(正厅级)\r\n\r\n2011.01 — 2011.02 海南省海口市委副书记，代市长\r\n\r\n2011.02 — 2013.01 海南省海口市委副书记，市长\r\n\r\n2013.01 — 海南省副省长，海口市委副书记，市长\r\n\r\n六届海南省委委员', 'c', 'admin', '');
INSERT INTO `model_news` (`id`, `channel_id`, `user_id`, `user_name`, `publish_time`, `modify_time`, `att1`, `att2`, `att3`, `flag`, `views`, `commonts`, `status`, `title`, `title_format`, `title_pic`, `is_pic`, `redirect_url`, `keywords`, `sub_title`, `summary`, `content`, `source`, `author`, `xxxxx`) VALUES
(29, 110, 1, 'admin', '2014-07-02 14:47:11', '2014-07-02 14:47:11', 0, 0, 0, 0, 0, 0, 0, '李克强主持召开国务院常务会议 严肃整改审计问题', ',', '', 0, '', '', '', '', '国务院总理李克强7月2日主持召开国务院常务会议，部署严肃整改审计查出问题，确定促进旅游业改革发展的政策措施，决定深化科技成果使用、处置和收益管理改革试点。\r\n\r\n会议指出，按照宪法法律规定，充分发挥审计监督作用，是建设现代政府的重要一环，是规范权力运行和反腐败的利器。日前，2013年度中央预算执行和其他财政收支审计报告向社会公布。对审计查出的问题，一要不折不扣坚决严肃整改。各相关部门和单位“一把手”是整改的第一责任人，要列出整改任务清单，排出时间表，实行对账销号，10月底向国务院报告整改情况，并在向全国人大报告后对社会公布。二要通过整改促进稳增长、调结构。一方面要盘活趴在账上的存量资金，整合专项、优化增量，切实使宝贵资金用在刀刃上。另一方面要促进“脱实向虚”的信贷资金归位，更多投向实体经济，有效降低企业特别是小微企业融资成本。三要着力构建长效机制。用改革的办法解决前进中的问题，克服屡审屡犯的“牛皮癣”。从公开透明的预算制度入手，推动建立现代财政制度。进一步简政放权，将适合地方管理的事项连同项目确定权和相关资金分配权一并下放。强化责任追究，建立和落实决策审批终身责任制、执行监督连带责任制，依法规范财政收支行为。确保公帑花得明白、用得其所、造福人民。\r\n\r\n会议认为，旅游业是现代服务业的重要组成部分，带动作用大。加快旅游业改革发展，是适应人民群众消费升级和产业结构调整的必然要求，对于扩就业、增收入，推动中西部和贫困地区脱贫致富，促进经济平稳增长和生态环境改善，意义重大。要着力推动旅游业转型升级，使旅游开发向集约节约和环境友好转型，旅游产品向观光、休闲、度假并重转变，旅游服务向优质高效提升。一要以改革开放增强旅游业发展动力。推动旅游市场向社会资本全面开放，进一步深化对外合资合作，提升旅游业水平。减少行政审批，在投融资、用地、宣传推广等方面加大政策扶持，做大做强旅游企业。二要优化旅游发展软硬环境。加大对旅游基础设施、公共服务和人才培养等的投入。加强旅游市场监管，严厉打击乱涨价、“黑导游”和强迫消费等行为。三要提升旅游产品品质和内涵。大力开发老年、民俗、养生、医疗旅游等。落实职工带薪休假制度。合理安排学校寒、暑假等假期，组织好夏令营、冬令营、研学旅行。用创意设计创新旅游产品。让中外游客享受更加便捷安全、多彩快乐的旅游之美。\r\n\r\n会议强调，中国经济保持中高速增长、向中高端水平迈进，要以科技创新为支撑、体制创新作保障。必须在强化基础研究的同时，注重打通科技成果向现实生产力转化的通道，积极探索把科技成果的使用权、处置权和收益权赋予创造成果的单位，进一步为创新创造松绑加力。会议决定，在国家自主创新示范区和自主创新综合试验区选择部分中央级事业单位，开展为期一年的科技成果使用、处置和收益管理改革试点。允许试点单位采取转让、许可、作价入股等方式转移转化科技成果，所得收入全部留归单位自主分配，更多激励对科技成果创造作出重要贡献的机构和人员，进一步调动科技人员创新积极性。会议要求，各有关部门要协调联动，及时跟踪解决问题，试点成熟后向更大范围推广。', 'c', 'admin', ''),
(30, 110, 1, 'admin', '2014-07-02 14:47:30', '2014-07-02 14:47:30', 0, 0, 0, 0, 0, 0, 0, '中美战略与经济对话和人文交流高层磋商将在京举行', ',', '', 0, '', '', '', '', '中国网7月2日讯 据外交部网站消息，外交部发言人洪磊今日在例行记者会上发布消息称，中美双方商定，第六轮中美战略与经济对话、第五轮中美人文交流高层磋商将于今年7月9日至10日在北京举行。\r\n\r\n洪磊表示，中国国家主席习近平特别代表国务院副总理汪洋、国务委员杨洁篪将与美国总统奥巴马特别代表国务卿约翰·克里和财政部长雅各布·卢共同主持中美战略与经济对话。国务院副总理刘延东将与国务卿约翰·克里共同主持中美人文交流高层磋商。双方届时将就中美关系以及共同关心的其他重大问题深入交换意见。中方希望双方共同努力，加强战略沟通，促进合作与交流，妥善处理分歧，推动中美新型大国关系建设不断取得新进展。', 'c', 'admin', ''),
(31, 110, 1, 'admin', '2014-07-02 14:48:35', '2014-07-02 14:48:35', 0, 0, 0, 0, 0, 0, 0, '陆俊刷厕所卖力被法庭裁定减刑1年', ',', '', 0, '', '', '', '', '今天下午，陆俊减刑一案开庭。审判长裁定，陆俊减刑一年。\r\n\r\n陆俊的狱友在法庭上，为陆俊作证称，陆俊在干活时不怕脏，不怕累。“比如我们卫生组负责的各寝室厕所啊，他都带头干。刷洗便池啊，这些工作都很脏累，他也肯干。”\r\n\r\n检察机关发表出庭意见表示，人生有波峰也有波谷，希望陆俊对自己的过去、现在和将来有一个正确的评价。“你对中国的足球届是有贡献的，但是有受贿行为，这是有功有过，希望你能接受教训。”\r\n\r\n陆俊最后陈述表示，如果减刑，将作守法公民。（记者李婧）', 'c', 'admin', ''),
(32, 110, 1, 'admin', '2014-07-02 14:48:54', '2014-07-02 14:48:54', 0, 0, 0, 0, 0, 0, 0, '西藏警方称川藏线出现塌方致13人死亡为谣言', ',', '', 0, '', '', '', '', '今日，网上有消息称“G318川藏线通麦出现严重塌方，13人死亡”。对此，西藏自治区公安厅网安总队官方微博辟谣表示此为虚假信息。\r\n\r\n今日，网上流传一组照片称“G318川藏线传来的路况消息：通麦出现严重塌方，死亡13人其中4名骑行车友，道路正在连夜抢修，通麦住宿坐地起价，人员爆满，波密住宿也在涨价，被困人员增加中，如果你的朋友正在G318的路上，请通知提前在然乌或八宿(反方向则八一、林芝或鲁朗)休整，不要冒雨赶路添堵。目前西藏属雨季，塌方和泥石流较多。”这样一则消息引起诸多网民的关注。\r\n\r\n对此，西藏林芝地区波密县人民政府网官方微博回应今日回应称“2014年7月1日，G318线K4095+787m处发生山体自然滑坡属真实信息。而网上流传的‘G318通麦出现严重塌方，死亡13人……’，这条是2013年6月在网上传播的虚假信息。”\r\n\r\n今日下午，西藏自治区公安厅网安总队也辟谣表示：7月2日起，有网民在网上传播“G318川藏线通麦出现严重塌方，13人死亡”的信息。该信息为2013年6月份网上虚假信息，请广大网友不要盲目转发。', 'c', 'admin', ''),
(33, 110, 1, 'admin', '2014-07-02 14:49:24', '2014-07-02 14:49:24', 1, 0, 0, 0, 0, 0, 0, '北京警方严查加油站防恐：禁向遮挡号牌车辆加油', ',', '', 0, '', '', '', '', '新华网北京7月2日电(记者卢国强) 北京警方2日展开对全市近千个加油站的防恐安全大检查行动，警方要求，加油站严禁向未悬挂或遮挡号牌的机动车加油，并需配备专门人员加强自助加油机的看护。\r\n\r\n北京警方负责人说，加油站作为易燃易爆物品储存和销售的场所，关系公共安全。此次防恐安全检查中，警方将对全市近千个对外加油站，围绕加油站自身安全防范、“断粮”行动工作落实、散装油品销售管理等多个方面开展全面检查。\r\n\r\n2日上午，检查组对西便门加油站进行了检查。据加油员介绍，按照规定购买散装汽油必须出示派出所开具的散装油购买证明，经核对身份信息与证明相符后，才允许购买。\r\n\r\n北京警方负责人表示，对于在检查中发现的问题，将一律要求加油站现场立即整改；现场不能整改的，警方将逐一建立隐患台账，并责令其限期整改；对于问题突出及存在重大安全隐患的加油站，公安机关将对加油站及其上级企业依法进行行政处罚。', 'c', 'admin', ''),
(34, 110, 1, 'admin', '2014-07-02 14:49:48', '2014-07-02 14:49:48', 0, 1, 0, 0, 0, 0, 0, '港媒:新版《中国外交》白皮书将专章记述海洋问题', ',', '', 0, '', '', '', '', '人民网北京7月2日电 据香港《文汇报》报道，2014年版《中国外交》白皮书即将正式出炉。据中国外交部提前披露的消息，最新版白皮书阐述中国的外交政策和中国对国际形势的最新看法，首度概括总结了以习近平为总书记的中国新一届中央领导集体对外交理论和实践的积极创新，指出中国外交更具主动性和开创性，成果丰硕，实现成功开局。书中强调，中国坚定维护领土主权，坚持走和平发展道路，决不能放弃正当权益，决不能牺牲国家核心利益。\r\n\r\n据报道，最新版的白皮书由外长王毅亲自作序，共九章四百多页。书中使用大量笔墨从外交理论及外交实践两大方面，首次对中国新一届领导层上台后的外交工作予以总结，认为中国新一届领导层从三大方面丰富和发展了中国特色外交理论体系，在六大领域开辟了中国特色大国外交的新局面。\r\n\r\n更具主动性开创性\r\n\r\n王毅在序言中形容新一届领导层外交开局成果丰硕。他指出，中国唱响中国梦的世界意义，增强和平发展道路的聚合效应，树立起正确的义利观这面旗帜，推动中国外交理论创新取得新突破。白皮书强调，中国走和平发展道路，其他国家也要走和平发展道路。中国坚持走和平发展道路，但决不能放弃正当权益，决不能牺牲国家核心利益。\r\n\r\n去年，国家主席习近平、国务院总理李克强等领导人出访足迹遍及亚非拉及欧洲、美洲，同300多位外国政要会见接触，接待60多位外国国家元首和政府首脑来华，中国同各国签署约800项合作协议。白皮书概括认为，中国外交更具主动性和开创性。书中介绍，中俄全面战略协作伙伴关系进一步提升，中美构建新型大国关系取得重要进展，中欧互利合作不断深化。\r\n\r\n中俄加深战略互信\r\n\r\n白皮书称，习近平主席与普京总统建立起密切的工作关系和个人友谊。通过一系列密集的高层交往，中俄进一步加深了战略互信，提升了务实合作，活跃了人文交流，加强了国际协作，使全面战略协作伙伴关系始终在高水平上运行。中美元首就共同构建不冲突不对抗、相互尊重、合作共赢的中美新型大国关系达成重要共识，为中美关系长远发展指明了方向，向世界传递了中美关系长期健康稳定发展的积极信号。\r\n\r\n不过，书中亦提到，中方敦促美方妥善处理台湾、涉藏、人权等问题，强调双方要尊重和照顾彼此核心利益和重大关切，保持中美关系的正确发展方向。\r\n\r\n去年，中国政府坚定维护国家主权与领土完整。中国对日本在钓鱼岛问题上的错误言行进行坚决斗争，坚决反对菲律宾单方面将南海争议提交国际仲裁，有力捍卫了国家领土主权。同时，在充分尊重历史事实和国际法的基础上，与有关当事国通过对话谈判寻求妥善解决争议的办法。\r\n\r\n专章记述海洋问题\r\n\r\n对于外界广泛关注的边界与海洋问题，最新版白皮书亦使用专门章节加以论及。书中透露，目前，中国已与12个陆上邻国彻底解决历史遗留的边界问题，划定并勘定国界线约2万公里，与越南划定了北部湾海域界线。\r\n\r\n白皮书强调，中国政府高度重视边界与海洋问题，从维护双边友好关系和地区和平与稳定出发，主张根据国际法基本原则，在平等的基础上通过友好协商，公平合理地解决与周边国家的领土与海洋权益争端。书中重申，中国坚决捍卫国家领土主权和海洋权益，妥善处理同有关国家的领土与海洋权益争端，维护友好合作关系和周边和平稳定。', 'c', 'admin', ''),
(35, 110, 1, 'admin', '2014-07-02 14:50:10', '2014-07-02 14:50:10', 0, 3, 1, 4, 0, 0, 0, '甘肃正宁致22名幼儿死校车事故3名责任人获刑', ',', '', 0, '', '', '', '', '化教育体育局局长雷某、副局长彭某，幼儿园所在地榆林子学区主任徐某，因涉嫌玩忽职守罪被公诉机关起诉。近日，3名涉案责任人由庆阳市中级人民法院作出终审裁定，维持一审判决，雷某因犯玩忽职守罪被处有期徒刑3年、缓期5年执行，彭某、徐某均被判构成玩忽职守罪，免予刑事处罚。\r\n\r\n一审法院审理查明，被告人雷某、彭某、徐某身为国家机关工作人员，在履行校车安全管理职责中，对正宁县榆林子小博士幼儿园长期利用私自改装的校车超载接送幼儿及驾驶员没有驾驶校车资格的重大安全隐患，严重不负责任，监管、整改措施不到位，致使“11·16”重大交通事故发生，并造成恶劣的社会影响，情节特别严重，其行为均已触犯刑律，构成玩忽职守罪。宣判后，检方提出抗诉，被告人雷某、彭某、徐某均不服，提出上诉。\r\n\r\n2011年11月16日9时15分，正宁县榆林子小博士幼儿园司机杨海军(事故中已死亡)驾驶甘MA4975号校车，实载64人，雾天超速行驶，沿正周公路由西向东行驶至正宁县榆林子镇下沟砖厂门前路段时，与相对方向行驶的一重型自卸货车发生正面碰撞，造成22人死亡、17人重伤、8人轻伤、17人轻微伤的重大道路交通事故。\r\n\r\n二审法院庆阳市中院认为，雷某、彭某、徐某的行为均已构成玩忽职守罪，应当依法惩处。原判认定事实清楚，证据确实、充分，定罪正确，量刑适当，审判程序合法。裁定驳回抗诉、上诉，维持原判。', 'c', 'admin', ''),
(36, 110, 1, 'admin', '2014-07-02 14:53:06', '2014-07-02 14:53:06', 0, 0, 0, 0, 0, 0, 0, '朝鲜再发射2枚短程飞行物 韩猜测系新型火箭炮', ',', '', 0, '', '', '', '', '中新网7月2日电据韩国国际广播电台2日报道，朝鲜再向朝鲜半岛东部海域发射2枚短程飞行物。韩国军方推测为300毫米口径的KN-09新型火箭炮。\r\n\r\n此前，韩国国防部6月29日说，朝鲜当天凌晨在江原道元山附近向半岛东部海域方向发射了两枚导弹。韩国军方导弹射程达500公里，疑为飞毛腿系列。\r\n\r\n另据韩联社报道，朝鲜6月26日下午向半岛东部海域发射了3枚短程发射体。朝中社次日称，朝鲜最高领导人金正恩指导了朝鲜新开发的尖端超精密战术试验导弹发射。\r\n\r\n背景：朝鲜一周内频发射飞行物 金正恩亲自指导\r\n\r\n\r\n据朝鲜《劳动新闻》6月30日报道，朝鲜最高领导人金正恩指导朝鲜人民军进行了战术导弹发射训练。\r\n\r\n中新网7月2日电综合消息，当地时间7月2日早晨，朝鲜再向朝鲜半岛东部海域发射2枚短程飞行物，韩国军方推测其为300毫米口径的KN-09新型火箭炮。朝鲜近期频频发射导弹等飞行物，最高领导人金正恩更亲自指导发射训练。\r\n\r\n6月26日，韩国联合参谋本部称，朝鲜于当天下午5时许从朝鲜东部城市元山一带向东海发射了三枚短程飞行物。韩国军方推测其是300毫米火箭炮，这一火箭炮可打击位于韩国中西部的陆、海、空三军总部。\r\n\r\n次日，朝中社报道朝鲜最高领导人金正恩指导发射新研发的尖端超精密化战术试验导弹，并对试射结果表示非常满意。\r\n\r\n韩联社认为，这说明朝鲜有能力打击韩国主要军事设施，包括位于首尔以南大约130公里处的3座指挥中心。首尔外交安保研究院教授尹德民则称，朝鲜研发战术制导导弹，将使韩国和美国在韩军事基地面临“明显的军事危险”。\r\n\r\n6月29日，韩国联合参谋本部称，朝鲜再次在凌晨先后在江原道元山一带朝向朝鲜半岛东部海域发射2枚导弹，导弹射程达500公里，疑为飞毛腿系列。而次日朝鲜最高领导人金正恩再次指导朝鲜人民军进行了战术导弹发射训练，对发射结果表示满意，要求进一步发展导弹科技。\r\n\r\n7月2日，朝鲜再向朝鲜半岛东部海域发射2枚短程飞行物，韩国军方推测为300毫米口径的KN-09新型火箭炮。目前朝鲜尚未作出回应。\r\n\r\n今年以来，朝鲜多次发射类似导弹的飞行物及火箭炮。自2月24日韩美“关键决断”联合军演启动后，朝鲜接连发射类似导弹的飞行物及火箭炮。2月27日起，朝鲜接连向其东北方向发射疑似导弹的飞行物及火箭炮。3月26日，朝鲜又向朝鲜半岛东部海域先后发射2枚“芦洞”导弹。(完)', 'c', 'admin', ''),
(37, 104, 1, 'admin', '2014-07-02 14:53:45', '2014-07-02 14:53:45', 0, 0, 0, 0, 0, 0, 0, '伊拉克国会选举领导人未果 库尔德人拟独立公投', ',', '', 0, '', '', '', '', '中新网7月2日电据新加坡《联合早报》报道，7月1日召开的伊拉克国会，未能照原定计划选出新的国家领导层，内阁组建事件难定。另外，库尔德地区计划举行独立公投，伊拉克局势仍陷在动乱与分裂漩涡之中。\r\n\r\n伊拉克国会未能选出新领导人\r\n\r\n伊拉克国会原定7月1日选出新议长及下一届总统和总理，希望有助于化解国内政治危机。不过，国会昨天召开首次会议时却无法就新议长人选达成共识，国会也无法达到表决的法定人数，总理马利基因此暂时逃过被拉下马的厄运。\r\n\r\n在伊拉克328名议员中，只有255人出席了昨天的会议，休息时间过后更是只剩下75人。代议长哈菲兹最终宣布，如果议员们得以达致协议，国会将在本月8日复会。\r\n\r\n政治经济顾问公司欧亚集团的中东与北非主管卡迈勒指出，虽然西方国家和势力强大的宗教领袖都对伊拉克施压，希望巴格达能尽速组建新政府，但他认为新内阁不太可能在数周内成立。\r\n\r\n库尔德地区计划举行独立公投\r\n\r\n伊拉克库尔德自治区主席巴尔扎尼说，库尔德族将在数个月内举行独立公投。他表示，随着伊斯兰国组织在伊拉克北部和西部攻城略地，伊拉克实际上“已经分裂”。\r\n\r\n巴尔扎尼称，公投日期目前无法确定，具体的日期将由国会来决定，但肯定在数月之内。他表示，库尔德自治区必须先成立一个独立选举机构，才能举行公投。\r\n\r\n不过，同库尔德有紧密贸易联系的土耳其政府已表明，反对库尔德自治区脱离伊拉克。土耳其副总理阿林克表示，土耳其官方的立场是不要让伊拉克分裂，不要出现流血事件，不要让外人插手伊拉克的事务。\r\n\r\n激进组织控制叙利亚北部重镇\r\n\r\n伊斯兰国组织(IS，原称伊拉克和黎凡特伊斯兰国)激进分子封锁了叙利亚北部重镇拉卡(Raqa)，并运入大批新武器，包括从伊拉克输入导弹。\r\n\r\n报道称，所有进出拉卡市的道路都被封锁，没有人可以出入，武装分子还运入了地对地导弹。\r\n\r\n叙利亚人权观察组织也证实，有大批的武器运入叙利亚。该组织主管拉米表示，伊斯兰国组织每天都从伊拉克运载重型武器到拉卡，该组织“拥有一个国家所应具备的武器，目前就只少了一支空军部队”。\r\n\r\n美增派300军人到巴格达\r\n\r\n伊拉克安全形势令人担忧，美国国防部日前宣布，增派300名军人以及直升机和无人机到巴格达。其中200人已在30日抵达伊拉克，协助保护美国大使馆，另外100人则主要驻守在巴格达国际机场。\r\n\r\n美国一位匿名军官指出，巴格达机场是个重要运输枢纽，建议伊拉克当局关注机场的保安。对于有传言指美国总统奥巴马可能下令对伊拉克展开空袭，该匿名军官表示，这并非在为空袭行动做准备。', 'c', 'admin', ''),
(38, 104, 1, 'admin', '2014-07-02 14:54:15', '2014-07-02 14:54:15', 0, 0, 0, 0, 0, 0, 0, '多方军事支援伊拉克 美国迟疑或导致影响力削弱', ',', '', 0, '', '', '', '', '【环球网综合报道】据美国《外交政策》杂志7月1日报道，继伊朗出兵支援伊拉克对“伊拉克和黎凡特伊斯兰国”(ISIS)的打击后，俄罗斯出动喷气战斗机和军用教练机，协助伊拉克遭败绩的马里基政府对抗伊斯兰极端主义分子，奥巴马政府则继续实施空袭遏制ISIS。伊朗、叙利亚及俄罗斯的介入，进一步削弱了美国在伊拉克的潜在影响力。\r\n\r\n据《纽约时报》报道，俄罗斯军事顾问已抵达伊拉克，协助部署包括12架苏25地面攻击机在内的作战飞机，其中5架已于6月29日就位。伊拉克政府希望这些飞机的加入能够扭转局面，夺回失地。29日，伊拉克武装安全部队发动进攻，意图夺回北部城市提克里特，由于一些报道自相矛盾，目前尚不清楚行动是否成功。五角大楼一位高级官员确认了《纽约时报》的报道，表示美国对伊拉克的的援助不会受到影响。\r\n\r\n一年多以来，伊拉克敦促美国加快交付F-16喷射战机和阿帕奇直升机。然而，美国国会议员却因马利基热衷宗派纷争而一再拖延。伊拉克一位高级官员指出，莫斯科的涉足显示出美国在伊拉克冲突中的影响正在变弱。\r\n\r\n此前美国部分强硬派议员曾警告称，延误向伊拉克交付武器可能会致使像俄罗斯等对手“趁虚而入”。而另一部分颇有实力的议员，如参议院外交关系委员会主席鲍勃·梅内德斯(Bob Mendendez)则考虑到马利基对伊拉克紧张局势的消极作为，主张慎重交付武器。\r\n\r\n华盛顿近东政策研究所研究员迈克·奈茨(Michael Knights)认为，伊拉克的身边存在着两方势力分庭抗礼，一边是美国，一边是俄罗斯、伊朗和叙利亚，而俄罗斯一方对其盟友的援助似乎更为及时有效。\r\n\r\n从另一角度来看，美国告诫马利基，他的宗派主义政策正将伊拉克推向分裂，却被置若罔闻。随着伊拉克冲突日益演变为逊尼派和什叶派间的宗派之争，美国不愿站在流血杀戮的任何一边。(实习编译：石倩倩 张希敏 审稿：聂鲁彬)', 'c', 'admin', ''),
(39, 104, 1, 'admin', '2014-07-26 14:49:17', '2014-07-26 14:49:17', 0, 0, 0, 0, 8, 0, 0, '萨科齐成法首位因涉腐败遭拘前总统 面临多项调查', '', '', 0, '', '', '', '2007年5月16日，巴黎，萨科齐就任法国总统，与前总统希拉克握手。萨科齐和希拉克离开爱丽舍宫后，都遭到腐败指控。当地时间7月1日，法国前总统萨科齐因涉嫌腐败被法国警方拘留讯问，成为法国历史上第一位因涉嫌腐败遭警方拘留的前总统。多位亲信被拘留据法国媒体报道，7月1日上午8点，萨科齐被带到了位于巴黎西郊楠泰尔的司法警察部门反腐败办公室，接受一支反腐败法官特殊队伍的讯问。法国司法部门人士表示，从接受讯问开始，司法部门最长有48小时的时间做出决定，是对萨科齐提起诉讼，还是将其释放。6月30日，萨科齐的', '<p>\r\n	2007年5月16日，巴黎，萨科齐就任法国总统，与前总统希拉克握手。萨科齐和希拉克离开爱丽舍宫后，都遭到腐败指控。\r\n当地时间7月1日，法国前总统萨科齐因涉嫌腐败被法国警方拘留讯问，\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	成为法国历史上第一位因涉嫌腐败遭警方拘留的前总统。\r\n多位亲信被拘留\r\n据法国媒体报道，7月1日上午8点，萨科齐被带到了位于巴黎西郊楠泰尔的司法警察部门反腐败办公室，接受一支反腐败法官特殊队伍的讯问。法国司法部门人士表示，从接受讯问开始，司法部门最长有48小时的时间做出决定，是对萨科齐提起诉讼，\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	还是将其释放。\r\n6月30日，萨科齐的律师赫尔佐格已被拘留，同时被拘留的还有两名高级法官。7月1日，这3人继续被警方拘留。法国媒体报道说，调查人员现在可以让他们互相对质。\r\n“和其他所有人一样，萨科齐\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	也是一个公民。”法国政府发言人勒佛勒在法国当地电视台上表示，依据无罪推定，没有定罪前萨科齐就是清白的。勒佛勒也否认法国现任政府和萨科齐被调查有任何关联。\r\n萨科齐面临多项\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	调查\r\n2007年5月，萨科齐当选法国总统，任期5年。2012年5月，萨科齐在再度竞选总统中败北。萨科齐卸任后丧失了总统刑事豁免权，受到司法部门的多项调查。\r\n据悉，萨科齐面临着司法部门的三项调查：其一是萨科齐涉嫌非法筹集2007年总统竞选资金。去年三月，检察机关指控萨科齐收受了利比亚卡扎菲5000万欧元的非法政治资助，但萨科齐对此予以了否认。\r\n其二是萨科齐是否收受了法国女首富\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	、欧莱雅集团继承人贝当古15欧元的非法政治献金，萨科齐也对此予以了否认。\r\n其三是萨科齐在塔皮案中扮演的角色。2008年的一桩仲裁案中，法国富商塔皮获得近4亿欧元的赔偿。在萨科齐任内担任法国财政部长、后来担任IMF总裁的拉加德受到指控，称其在塔皮案中有滥用权力的行为。这一指控也牵涉到了萨科齐。\r\n这次拘留萨科齐\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	，是因为调查人员怀疑，在第一起案件的调查期间，萨科齐试图收买一名高级检察官，获得调查的信息；而作为交换，萨科齐要帮助这位高级检察官在摩纳哥谋得一份公职。(高美)\r\n</p>', 'c', 'admin', ''),
(40, 104, 1, 'admin', '2014-07-19 09:34:16', '2014-07-02 14:55:18', 0, 0, 0, 0, 4, 0, 0, '乌军队轰炸东部地区 普京称将保护海外俄族裔利益', ',', '', 0, '', '', '', '', '【环球网报道 记者 乌元春】7月1日，乌克兰军队对东部地区民间武装基地实施了空中和炮火打击，此前乌新任总统波罗申科宣称，他不会延长停火，而是将主动出击帮助乌克兰摆脱“寄生虫”。对此，普京再次强调，俄罗斯将继续守卫海外俄族裔的利益。\r\n\r\n路透社1日报道称，波罗申科的决定很快招致俄罗斯总统普京的“怒火”，普京表示他与德法领导人提出的建议被波罗申科漠视。普京称，波罗申科现在必须为偏离和平道路负起全部责任。\r\n\r\n此前，俄罗斯总统普京、德国总理默克尔和法国总统奥朗德进行电话沟通中提出再次单边停火10天的提议，但波罗申科予以漠视。波罗申科在发表的声明中称，乌克兰没有看到“缓和局势的具体举措，包括加强边界控制”，并表明其对普京的讲话已失去耐心。\r\n\r\n普京表示，波罗申科已经背离了6月30日与自己、默克尔和奥朗德的电话会谈内容。\r\n\r\n在波罗申科作出表态后的数小时内，乌克兰军队即对民间武装的基地和检查站实施了打击，从空中以及利用大炮进行了轰炸。\r\n\r\n目前，欧盟对俄罗斯除了实施资产冻结和禁发签证外，还可能加大惩罚力度。但欧盟外交人士在布鲁塞尔表示，欧盟政府不会立即对俄罗斯实施新的制裁，因为再次发生交火后，当地局势混乱。', 'c', 'admin', ''),
(41, 104, 1, 'admin', '2014-07-02 14:55:45', '2014-07-02 14:55:45', 1, 0, 0, 0, 0, 0, 0, '乌军队轰炸东部地区 普京称将保护海外俄族裔利益', ',', '', 0, '', '', '', '', '【环球网报道 记者 乌元春】7月1日，乌克兰军队对东部地区民间武装基地实施了空中和炮火打击，此前乌新任总统波罗申科宣称，他不会延长停火，而是将主动出击帮助乌克兰摆脱“寄生虫”。对此，普京再次强调，俄罗斯将继续守卫海外俄族裔的利益。\r\n\r\n路透社1日报道称，波罗申科的决定很快招致俄罗斯总统普京的“怒火”，普京表示他与德法领导人提出的建议被波罗申科漠视。普京称，波罗申科现在必须为偏离和平道路负起全部责任。\r\n\r\n此前，俄罗斯总统普京、德国总理默克尔和法国总统奥朗德进行电话沟通中提出再次单边停火10天的提议，但波罗申科予以漠视。波罗申科在发表的声明中称，乌克兰没有看到“缓和局势的具体举措，包括加强边界控制”，并表明其对普京的讲话已失去耐心。\r\n\r\n普京表示，波罗申科已经背离了6月30日与自己、默克尔和奥朗德的电话会谈内容。\r\n\r\n在波罗申科作出表态后的数小时内，乌克兰军队即对民间武装的基地和检查站实施了打击，从空中以及利用大炮进行了轰炸。\r\n\r\n目前，欧盟对俄罗斯除了实施资产冻结和禁发签证外，还可能加大惩罚力度。但欧盟外交人士在布鲁塞尔表示，欧盟政府不会立即对俄罗斯实施新的制裁，因为再次发生交火后，当地局势混乱。', 'c', 'admin', ''),
(42, 104, 1, 'admin', '2014-07-02 14:56:21', '2014-07-02 14:56:21', 0, 1, 0, 1, 0, 0, 0, '动荡索马里重迎中国使馆引轰动 外媒：中国又出招', ',', '', 0, '', '', '', '', '在撤离索马里23年后，中国政府决定恢复驻索马里大使馆，并于7月1日正式启动相关工作。有关中国要在“恐怖之都”摩加迪沙复馆的消息在全球引起轰动，出于安全原因，目前非洲以外的国家几乎没有在那里设大使馆的，上月美国曾任命驻索马里大使，但并无立即在当地建馆的计划。“中国又对非洲出招了”，西方媒体奔走相告，各种揣测应运而生。\r\n\r\n《环球时报》记者1日就此事独家采访中国外交部。据悉，当天凌晨，外交部派出的复馆小组一行5人已乘机离京，飞往索马里首都摩加迪沙。该小组首要任务是落实使馆驻地，“越快越好”。据中国外交部人士介绍，2012年索马里成立联邦政府，局势进入1991年内战以来“相对最好时期”，包括英法等在内一些国家的外交机构重返索马里。但同时，恐怖事件仍对首都构成威胁。\r\n\r\n就索马里而言，最现实的问题还是安全形势。6月29日是索马里斋月第一天，由于担心“青年党”在斋月期间发动袭击，索马里政府在摩加迪沙多个区域部署兵力和警力，即便如此，2名交警和1名士兵29日在摩加迪沙遭枪击身亡，30日发生的汽车炸弹爆炸则在首都造成至少2人死亡，数人受伤。索马里总理艾哈迈德30日强调，希望安全部门人员对境内恐怖分子时刻保持警惕。据悉，中国针对索马里目前安全形势的评估为“整体向好，但依然严峻”。\r\n\r\n据介绍，中方复馆小组5人抵达摩加迪沙后，将暂时在当地一家旅馆居住和办公。尽管没有正式驻地，小组一行5人代表中方派驻索马里的正式外交机构，组长即中国驻索马里临时代办。据外交部非洲司介绍，这个小组的最重要工作就是落实中国驻索使馆驻地，尽快复馆。非洲司一名外交官表示，“使馆越快恢复，就能越早全面推动两国各个领域合作，为索战后重建提供帮助”。\r\n\r\n索马里与中国有密切的交往史。1960年，索马里作为第一个东非国家与中国建交。1963年底，周恩来总理启程访问亚非14国，索马里是其中一站。1971年，23个国家共同提交“关于恢复中华人民共和国在联合国合法权利”的提案，索马里是23国之一。\r\n\r\n中国外交部发言人洪磊在6月30日的例行记者会上表示，1991年索马里陷入内战后，中国驻索使馆撤离。当时反政府武装攻占了包括首都在内的索马里中南部大片地区。据悉，中国驻索使馆、医疗队和工程技术人员一并撤离，此后没有人员返回，由中国驻肯尼亚使馆代管索马里有关事务。\r\n\r\n《环球时报》记者曾于2007年8月探访战乱中的索马里，当时摩加迪沙几乎没有完整建筑，街头建筑的墙壁上全是大大小小的弹孔，中国援建的大剧院也被战火毁为废墟。街面上能见到的行人数量和持枪士兵差不多。当时摩加迪沙最好的饭店实际上也就是一栋两层的小楼，不到30个房间，老板最多时请了30多名武装人员日夜看守。中国驻索马里原大使馆坐落在摩加迪沙市中心，《环球时报》记者在老房东儿子阿卜迪陪伴下走进使馆，二楼走廊的墙上还留有“世界人民大团结万岁”的字样。阿卜迪当时正在修缮馆舍，想等政局稳定下来后，把它再租给中国政府。阿卜迪还拿出保留了10多年曾经挂在使馆里的中国国徽，动情地说:“等到中国大使馆恢复的时候，我要亲手把它交给中国大使。”如果他得知中国使馆派出复馆小组的消息，一定很高兴。\r\n\r\n法新社1日报道称，在没有常驻机构的情况下，中国在过去23年仍与索马里保持着外交关系。记者查阅外交部网站看到，中国对索药品、物资等援助并未中断，2012年有1141名索马里学生在华留学。索马里过渡联邦政府成立后，中国即予承认，并于2005年末接受该政府委派的驻华大使。一名中国外交官告诉《环球时报》记者，中国一直同国际社会一道积极推动索马里和平进程，包括提供各类援助，向索马里海域派出护航编队等。2012年，索马里成立21年来首个联邦议会和政府，和平进程取得突破性进展，中索关系迎来新的发展机遇。\r\n\r\n年初，外交部非洲司前司长卢沙野接受媒体采访时提到，当时中国已向索马里派出一个复馆先遣组。据《环球时报》了解，去年8月，索副总理兼外长福西娅访华，分别与汪洋副总理和王毅外长会面，同年底外交部派出工作组赴摩加迪沙考察情况，为复馆预做准备。\r\n\r\n去年，英国时隔22年重启驻索领馆，成为首个重返索马里的欧盟国家。记者1日从外交部了解到，目前有近40个国家及国际和地区组织任命了驻索马里官方代表，但常驻代表仅10余人，其他多选择在肯尼亚内罗毕办公。英国《卫报》分析称，多国积极重启外交机构，意在“非洲之角”争夺影响力。\r\n\r\n这两日西方媒体纷纷将中国索马里复馆与经济利益相联系。法新社称，据信索马里石油储备丰富，而中国一直为寻求资源市场在非洲辟路，中国是非洲多国的关键投资方。美联社说，中国近年在非洲开设越来越多的外交和商务机构，非洲将中国进入视为对西方影响力的平衡，但当政者和经济学家对非中贸易逆差“感到担心”。', 'c', 'admin', ''),
(43, 104, 1, 'admin', '2014-07-02 14:56:51', '2014-07-02 14:56:51', 1, 0, 0, 0, 0, 0, 0, '法国检方指控前总统萨科齐贪污 问询15个小时', ',', '', 0, '', '', '', '', '电 据外媒报道，法国检方人员于当地时间2日称，该国前总统萨科齐被指控贪污及以权谋私。\r\n\r\n报道称，法国检方在对萨科齐进行了长达15个小时的问询后做出了上述决定。此前一天，萨科齐因涉嫌腐败、探听司法秘密和妨碍司法公正，被法国国家司法警察总部反腐败办公室拘留并接受讯问。这是法国历史上首次有前总统因涉嫌违法遭到警方拘留。\r\n\r\n调查人员怀疑萨科齐试图收买法官并承诺帮助其谋取高级职位，以获得自己2007年总统竞选期间非法筹集资金的有关调查信息。调查人员还认为萨科齐可能从内幕人士那里获知司法人员对他的手机进行了监听。\r\n\r\n2013年4月，法国检方启动一项调查，试图确定利比亚的卡扎菲政权是否资助了萨科齐2007年的总统竞选活动。法官一开始只是监听了萨科齐几名亲信的电话。2013年9月，法官决定对萨科齐本人的电话进行监听。\r\n\r\n法国司法部门消息人士说，萨科齐被拘留和讯问的期限可以达到24小时，最长可延至48小时。拘留结束后，萨科齐可能被释放，或者被确定为污点证人，或者交给法官，检方可能以某个罪名对其提出指控。\r\n\r\n萨科齐并不是法国第一个受到司法系统调查的前总统。巴黎轻罪法庭2011年12月曾判决前总统希拉克在担任巴黎市长期间贪污罪名成立，判处其入狱两年，缓期执行。', 'c', 'admin', ''),
(44, 110, 1, 'admin', '2014-07-02 14:57:44', '2014-07-02 14:57:44', 1, 0, 0, 64, 0, 0, 0, '31省区市纪委增设纪检监察室 职责调整非单纯办案', ',', '', 0, '', '', '', '', '中国网7月2日讯 据中央纪委监察部网站消息，日前，全国31个省(区、市)纪委内设机构调整方案均获中央纪委批复。在保证内设机构总数、行政编制总数和领导职数这三个总数“三不增”的情况下，各省(区、市)纪委纪检监察室数量有较大幅度的增加，其职责也更加聚焦监督执纪问责主业。\r\n\r\n省级纪委纪检监察室总数将达231个，增幅达36%\r\n\r\n从31个省(区、市)纪委内设机构调整方案来看，其最大的共同点便是增设纪检监察室。此轮内设机构调整到位后，全国省级纪委纪检监察室总数将达到231个，新增61个，增幅达36%。\r\n\r\n按照方案，绝大多数省级纪委纪检监察室将增至7至8个，其中河南省纪委最多，将达到11个。\r\n\r\n党的十八届三中全会决定明确提出，要加强反腐败体制机制创新和制度保障，改革党的纪律检查体制。\r\n\r\n中共中央政治局常委、中央纪委书记王岐山在年初召开的中央纪委三次全会上明确要求，纪检监察机关要聚焦中心任务，坚守责任担当，监督执纪问责，推进组织制度创新，在国家治理体系中发挥重要作用，探索实现治理能力现代化。\r\n\r\n此次省级纪委内设机构调整，按照明确职责定位，聚焦党风廉政建设和反腐败斗争，紧紧围绕监督执纪问责，深化转职能、转方式、转作风，提高履职能力，将更多的人员力量调整到监督执纪问责的主业上来，无疑是落实三中全会精神和三次全会部署的具体举措。\r\n\r\n纪检监察室的职责亦有所调整，更加突出监督执纪问责\r\n\r\n3月19日，中央纪委副书记陈文清在中央纪委监察部网站做客在线访谈时表示，中央纪委纪检监察室全面履行党的纪律检查和行政监察两项职能，而不是单纯的办案。对反映的问题线索，及时清理；对有反映的同志，及时约谈，要求其作出说明，立足于抓早抓小，治病救人。\r\n\r\n此次省级纪委内设机构调整也要求纪检监察室对所联系的单位和地区全面履行党的纪律检查和行政监察两项职能，突出监督检查党纪政纪执行情况；查处党员领导干部违纪违法案件；对党风廉政建设责任制落实不力、行政失职渎职案件的处理问责工作。更加显著的特点就是，一手抓惩治腐败，一手抓党风廉政建设。\r\n\r\n值得一提的是，省级纪委纪检监察室新增了“监督检查联系地区（单位）党委（党组）落实党风廉政建设主体责任、纪委（纪检组）落实监督责任的情况”、“按照查办腐败案件以上级纪委领导为主的要求，监督、指导联系地区（单位）案件查处工作”、“组织协调对联系地区（单位）省（区、市）管干部的诫勉谈话工作”等多项职责。\r\n\r\n此外，原有的“协助委厅（局）机关有关部门开展执法和效能监督工作”职责，也相应调整为“承办联系地区应由委厅（局）机关参与调查事故、事件中涉及的监督对象违纪违法行为和需要问责情形的调查并提出处理建议”。', 'c', 'admin', '');
INSERT INTO `model_news` (`id`, `channel_id`, `user_id`, `user_name`, `publish_time`, `modify_time`, `att1`, `att2`, `att3`, `flag`, `views`, `commonts`, `status`, `title`, `title_format`, `title_pic`, `is_pic`, `redirect_url`, `keywords`, `sub_title`, `summary`, `content`, `source`, `author`, `xxxxx`) VALUES
(45, 110, 1, 'admin', '2014-07-02 14:58:09', '2014-07-02 14:58:09', 1, 0, 0, 0, 0, 0, 0, '山东拟立法：超30%被征收人不同意不能拆房屋', ',', '', 0, '', '', '', '', '人民网北京7月1日电 据山东省法制办网站消息，山东省政府法制办公室将于2014年8月上旬在济南市就《山东省国有土地上房屋征收与补偿条例(草案)》举行立法听证会。《草案》第15条规定，因旧城区改建需要征收房屋，在征收补偿方案公布期限内，超过30%的被征收人提出不同意征收书面意见的，市、县级人民政府不得作出房屋征收决定。\r\n\r\n《草案》第13条规定，市、县级人民政府应当组织有关部门对征收补偿初步方案进行论证，并在房屋征收范围内予以公示，征求公众意见。公示期限不得少于30日。因旧城区改建需要征收房屋，超过半数的被征收人对征收补偿初步方案提出书面异议的，市、县级人民政府应当组织由被征收人和公众代表参加的听证会，并根据听证会情况修改方案。\r\n\r\n第10条规定，房屋征收范围确定后，不得在房屋征收范围内实施新建、扩建、改建房屋和改变房屋用途等不当增加补偿费用的行为；违反规定实施的，不予补偿。\r\n\r\n第33条规定，实施房屋征收应当先补偿、后搬迁。任何单位和个人不得采取暴力、威胁或者违反规定中断供水、供热、供气、供电和道路通行等非法方式迫使被征收人搬迁。禁止建设单位参与搬迁活动。\r\n\r\n第17条规定，对被征收人的补偿应当包括：被征收房屋价值的补偿；因征收房屋造成的搬迁、临时安置的补偿；因征收房屋造成的停产停业损失的补偿。被征收房屋价值，包括房屋价值、房屋装饰装修价值以及附属于该房屋的国有土地使用权的价值。\r\n\r\n山东省国有土地上房屋征收与补偿条例(草案)全文\r\n\r\n山东省国有土地上房屋征收与补偿条例\r\n\r\n(草案)\r\n\r\n第一章 总 则\r\n\r\n第一条为了规范国有土地上房屋征收与补偿活动，维护公共利益，保障被征收房屋所有权人的合法权益，根据《中华人民共和国物权法》、《国有土地上房屋征收与补偿条例》等法律、行政法规，结合本省实际，制定本条例。\r\n\r\n第二条在本省行政区域内，为了公共利益的需要，征收国有土地上单位、个人的房屋，对被征收房屋所有权人(以下简称被征收人)进行补偿，适用本条例。\r\n\r\n第三条房屋征收与补偿应当遵循决策民主、程序正当、补偿公平、结果公开的原则。\r\n\r\n征收个人住宅的，应当保障被征收人的居住条件。\r\n\r\n第四条市、县级人民政府负责本行政区域内国有土地上房屋征收与补偿工作。\r\n\r\n市、县级人民政府住房城乡建设、房地产主管部门或者市、县级人民政府确定的其他房屋征收部门(以下统称房屋征收部门)负责组织实施本行政区域内的房屋征收与补偿工作。房屋征收部门可以委托房屋征收实施单位承担房屋征收与补偿的具体工作。\r\n\r\n发展改革、财政、公安、教育、民政、城乡规划、国土资源、价格、工商行政管理等部门按照职责分工，做好房屋征收与补偿的相关工作。\r\n\r\n第五条市、县级人民政府应当将房屋征收与补偿工作经费纳入本级财政预算。\r\n\r\n省住房城乡建设主管部门应当会同发展改革、财政、国土资源等有关部门，加强对本省房屋征收与补偿实施工作的指导。\r\n\r\n乡镇人民政府、街道办事处和居民委员会应当配合房屋征收部门做好房屋征收与补偿工作。\r\n\r\n第六条从事房屋征收与补偿工作的人员应当具备相关法律知识和业务知识，依法实施房屋征收与补偿行为。\r\n\r\n房屋征收部门或者房屋征收实施单位可以委托具备相应资质的单位承担测绘、评估、房屋拆除、法律服务等专业性工作。\r\n\r\n第七条任何组织和个人对违反本条例规定的行为，都有权向有关人民政府、房屋征收部门和其他有关部门投诉、举报。接到投诉、举报的人民政府和部门应当及时核实、处理。\r\n\r\n第二章 征收决定\r\n\r\n第八条为了保障国家安全、促进国民经济和社会发展等公共利益的需要，有下列情形之一，方可对国有土地上房屋依法进行征收：\r\n\r\n(一)国防和外交的需要；\r\n\r\n(二)由政府组织实施的能源、交通、水利等基础设施建设的需要；\r\n\r\n(三)由政府组织实施的科技、教育、文化、卫生、体育、环境和资源保护、防灾减灾、文物保护、社会福利、市政公用等公共事业的需要；\r\n\r\n(四)由政府组织实施的保障性安居工程建设的需要；\r\n\r\n(五)由政府依照城乡规划法有关规定组织实施的对危房集中、基础设施落后等地段进行旧城区改建的需要；\r\n\r\n(六)法律、行政法规规定的其他公共利益的需要。\r\n\r\n第九条确需征收房屋的，由政府确定的建设项目组织实施单位向房屋征收部门提出启动房屋征收程序，说明房屋征收范围和符合公共利益的具体情形，并提交发展改革、国土资源、城乡规划等部门出具的建设项目符合国民经济和社会发展规划、土地利用总体规划、城乡规划和专项规划的证明文件。\r\n\r\n因保障性安居工程建设、旧城区改建需要征收房屋的，建设项目组织实施单位除提交前款规定的证明文件外，还应当提交发展改革部门出具的建设项目纳入国民经济和社会发展年度计划的证明文件。\r\n\r\n房屋征收部门经审查，对房屋征收事项符合法定条件的，应当提出审查意见，报市、县级人民政府。市、县级人民政府认为确需征收房屋的，应当确定房屋征收范围，并在房屋征收范围内公布，公布期限不得少于七日。\r\n\r\n第十条房屋征收范围确定后，不得在房屋征收范围内实施新建、扩建、改建房屋和改变房屋用途等不当增加补偿费用的行为；违反规定实施的，不予补偿。\r\n\r\n房屋征收部门应当将前款规定限制事项书面通知城乡规划、国土资源等有关部门暂停办理相关手续。暂停办理相关手续的书面通知应当载明暂停期限。暂停期限最长不得超过一年。\r\n\r\n第十一条房屋征收部门应当对房屋征收范围内房屋权属、区位、用途、建筑面积等情况组织调查登记。对未经权属登记的房屋，房屋征收部门应当提请市、县级人民政府组织有关部门依法进行调查、认定和处理。\r\n\r\n房屋征收部门应当将房屋调查、认定和处理结果在房屋征收范围内向被征收人公布；被征收人对房屋调查、认定和处理结果提出异议的，由市、县级人民政府组织有关部门及时进行复核、处理。\r\n\r\n第十二条房屋征收部门应当拟定征收补偿初步方案，报市、县级人民政府。\r\n\r\n征收补偿初步方案应当包括下列内容：\r\n\r\n(一)房屋征收部门、房屋征收实施单位；\r\n\r\n(二)房屋征收范围、征收依据、征收目的、签约期限等；\r\n\r\n(三)被征收房屋的基本情况；\r\n\r\n(四)补偿方式、补偿标准和评估办法；\r\n\r\n(五)用于产权调换房屋的地点、单套建筑面积、套数，产权调换房屋的价值认定；\r\n\r\n(六)过渡方式和搬迁费、临时安置费、停产停业损失补偿费标准；\r\n\r\n(七)补助和奖励等。\r\n\r\n第十三条市、县级人民政府应当组织有关部门对征收补偿初步方案进行论证，并在房屋征收范围内予以公示，征求公众意见。公示期限不得少于三十日。\r\n\r\n因旧城区改建需要征收房屋，超过半数的被征收人对征收补偿初步方案提出书面异议的，市、县级人民政府应当组织由被征收人和公众代表参加的听证会，并根据听证会情况修改方案。听证工作由市、县级人民政府确定的部门或者机构具体负责。\r\n\r\n市、县级人民政府应当将征求意见情况和根据公众意见修改的情况进行汇总整理，制定征收补偿方案。征求意见情况、根据公众意见修改的情况和征收补偿方案应当在房屋征收范围内公布，公布期限不得少于十日。\r\n\r\n第十四条市、县级人民政府作出房屋征收决定前，应当对房屋征收的合法性、合理性、可行性、可控性以及征收补偿费用保障、风险化解措施、应急处置预案等内容进行评估论证，形成社会稳定风险评估报告。\r\n\r\n社会稳定风险评估报告应当作为是否作出房屋征收决定的重要依据。\r\n\r\n第十五条房屋征收事项符合法定条件的，由市、县级人民政府依法作出房屋征收决定。\r\n\r\n房屋征收决定涉及被征收人数量较多的或者征收房屋面积较大的，应当经政府常务会议讨论决定。\r\n\r\n因旧城区改建需要征收房屋，在征收补偿方案公布期限内，超过百分之三十的被征收人提出不同意征收书面意见的，市、县级人民政府不得作出房屋征收决定。\r\n\r\n第十六条市、县级人民政府作出房屋征收决定后，应当及时在房屋征收范围内发布公告。公告应当载明征收补偿方案和行政复议、行政诉讼权利等事项。\r\n\r\n房屋被依法征收的，国有土地使用权同时收回。\r\n\r\n1   2   3   下一页', 'c', 'admin', ''),
(46, 110, 1, 'admin', '2014-07-02 14:58:32', '2014-07-02 14:58:32', 0, 1, 0, 8, 0, 0, 0, '四川省长：抓紧解决主要矛盾问题加快重建进度', ',', '', 0, '', '', '', '', '6月27日，省委副书记、省长魏宏曾前往雅安市宝兴县和芦山县调研灾后恢复重建工作。7月1日，魏宏再次深入震中龙门乡和天全县等地震灾区实地督促检查重建工作推进进度，要求抓紧研究解决重建规划项目实施中遇到的主要矛盾和问题，在确保质量安全的前提下，加快重建进度，争取早日实现让受灾群众住进好房子，过上好日子的目标。\r\n\r\n龙门乡是芦山地震震中所在地，魏宏十分关心这里的灾后恢复重建进展情况。青龙场村按照“一古街六组团”空间布局，规划建设文化休闲、餐饮娱乐、观光体验于一体的精品旅游古镇，目前已有40个项目开工建设。魏宏前往新场镇青龙大道和白伙组集中安置点建设现场，实地查看项目推进进度，与正在自己动手拆旧房、建新房的群众亲切交谈，倾听大家对建设新家园的意见建议和遇到的困难问题。在芦山县老城区城北路片区，魏宏还检查了城镇住房维修加固和重建有关工作推进情况。魏宏强调，要在确保质量安全的前提下，加大工作力度，确保重建项目加快开工、加快建设。\r\n\r\n天全县多功乡南天集中居住点集灾后恢复重建、生态移民搬迁、新农村建设等为一体。魏宏先后走进当地现代农业示范园，和与之毗邻的村民聚居点，详细了解当地对群众长远生计问题的安排打算，特别是引进龙头企业发展特色优势农业，如何与群众利益相联结等问题。他对当地整合各类资源，统筹推进灾后恢复重建的做法给予肯定，鼓励进一步把灾后恢复重建与新农村建设和新型城镇化结合起来，真正实现让群众住进好房子，过上好日子的目标。城厢镇黄铜西城片区将灾后恢复重建与棚户区改造统筹起来推进，当地群众参与热情高涨，魏宏走进群众中间，鼓励大家一起努力建好新家园。魏宏还检查了龙湾湖湿地公园建设情况。\r\n\r\n省委常委、副省长钟勉，省政府秘书长、雅安市委书记叶壮和省直有关部门负责同志参加调研。(记者 胡彦殊)', 'c', 'admin', ''),
(47, 110, 1, 'admin', '2014-07-02 14:58:59', '2014-07-02 14:58:59', 1, 0, 0, 2, 0, 0, 0, '专家:司法改革必须打包 单项推进会致结构失衡', 'b,u,,', '', 0, '', '', '', '', '访谈嘉宾：傅郁林北京大学法学院教授\r\n\r\n单项推进会导致制度结构失衡\r\n\r\n1 新京报：近日，《关于司法体制改革试点若干问题的框架意见》被审议通过，并定在上海、广东等6个省市先行试点。作为长期关注国内外司法改革动态的学者，你怎么看这一“意见”？\r\n\r\n傅郁林：仅就司法改革(先不讲配套改革)而言，这个方案在目标和方向上是值得肯定的，我觉得它在中国现有的政治体制和社会文化整体大背景下已经做到了其能够做到的最大努力了。这是我的一个基本判断。\r\n\r\n2 新京报：为什么说“目标和方向上”？\r\n\r\n傅郁林：从司法的特质看，审判独立是必须的，这是法院之所以能够成为法院、使法院得以承担起司法职能的一个基本的前提条件。而这次改革在内在外的努力方向是增进和保障审判独立。当然现在还有不少缺陷和担忧，但是，一定要看到改革的主要目标和出发点是在往一个合乎审判规律的方向上去走，如果在这个方向和目标上能够达成大致的共识，那么对于改革的不彻底性和推行中由于各种利益博弈等种种原因产生的可行性问题，才能在进一步改革中跟进，而不会像前十年一样停滞和倒退。\r\n\r\n3 新京报：你有一句名言，是说司法改革可以“打折”，但必须“打包”。但不少人认为改革不能打折，比如此次舆论关注的省级统筹问题，你怎么看？\r\n\r\n傅郁林：不错，我经常讲这句话，本意是说某些环节可能当下还无法一步到位，但在设计思路上和推进方向上一定要全盘考虑、配套推进，必须考虑到各个环节之间的系统性问题。\r\n\r\n所谓“打包”，是说改革所涉及的司法核心元素和环节必须同步推进，因为单项推进会导致制度结构失衡。比如，强化法官的责任制是以赋予其独立的审判权和充分的职业保障为前提的，而且权、责、利必须配套同步推进，没有充分的司法职业保障，包括司法职业责任豁免(司法职业责任应严格区别于违反职业伦理的个人责任)，甚至让法官以有限的权力去承担无限责任，就没有自由心证(也称内心确信制度，主要是指法官依据法律规定，通过内心的良知、理性等对证据的取舍和证明力进行判断，并最终形成确信的制度)和独立审判，更不可能吸引和留住优秀人才；或者/同时，如果给法官很大权力而相应环节的制约机制不配套，特别是来自诉讼程序内部的律师权利和来自司法外部的新闻监督不足，甚至不进反退，那么所谓的司法独立就会成为司法专制，并且形成路径依赖回到行政化监督的老路上去。\r\n\r\n4 新京报：省级统筹问题如何“统筹”，人财物方面从地方接管吗？\r\n\r\n傅郁林：实际上省级法院是中国法院体系中最缺乏清晰的职能定位和责任担当的一级法院，这在很大程度上导致了上级法院审判监督职能的乏力和最高法院不堪重负和相应的司法管理政策变形。现在大家特别担心省级统筹就是要由省级法院来管理法院的人财物，反映了大家对省院的普遍不信任和不放心，无论从制度上还是利益上都对省院心存疑虑，担忧改革变成了强化省级法院权力和本位利益的机会，如果与省级权力结合在一起那就太可怕了。不过可以肯定地说，省级统筹并不是要让省级法院、检察院自己来管法院、检察院的人财物。\r\n\r\n司法改革的基础性元素不能“打折”\r\n\r\n5 新京报：可以“打折”的这个说法，很容易引起误解，你如何考虑？\r\n\r\n傅郁林：我说的“打折”是指某些环节在当下还无法一步到位，那么可以与现实进行合理的妥协。比如一些地方试行的审判长负责制，将原有的审判庭拆散后组建为由原来的庭长、副庭长及审判长分别负责的审判小组(大合议庭)。\r\n\r\n其局限性在于，这些审判长除了在案件分配和审判管理方面仍然承担了原来庭长、副庭长的基本职责之外，在具体案件的审判权方面也享有超越其他法官的权限，比如对其他法官独任审判的案件享有审核权、在本人参与的合议审判案件中负有更大责任。\r\n\r\n然而，这一改革却是一种结构性的进步，它打破了案件层层审批的行政化结构，使庭长、副庭长从官僚制“中层领导”的角色回归到资深法官的角色，并且至少在合议案件中实现了由直接参与审理的审判长签发案件的“直接原则”，从而强化了审判组织的独立审判权。\r\n\r\n不过，也不是所有的元素都可以打折，作为司法改革的基础性或结构性支撑的元素打折，可能不是减少改革的难度，反而会增加改革的困境。\r\n\r\n6 新京报：你如何看待法官遴选委员会？\r\n\r\n傅郁林：想特别提醒大家关注官方解读中提到的遴选委员会，这是涉及法官、检察官人事权的结构性设计。遴选委员会应该是独立的，其成员的构成是开放性的，比如由独立的法官代表、检察官代表、人大代表、律师代表、学者代表，当然还有党委组织部代表联合组成，这在官方解读中已经基本谈到了。现在关心的是这个委员会下辖于哪个机构？目前情况下，遴选委员会放在省级人大常委会之下最少风险也最名正言顺。', 'c', 'admin', ''),
(48, 110, 1, 'admin', '2014-07-02 14:59:24', '2014-07-02 14:59:24', 0, 0, 0, 0, 0, 0, 0, '关心法官，更应关注法院院长怎么产生', ',', '', 0, '', '', '', '', '7 新京报：从“打包”的角度看，有哪些需要注意的？\r\n\r\n傅郁林：目前很多人都在关心法官如何，我认为首先的、最重要的是要关注法院院长的资质和遴选机制问题。特别是在目前法院院长的权限改革必须妥协、打折的情形下，院长不可能不对全院工作负责、包括对本院制造的错案及其社会影响负责，因而即使不再干预具体案件也必须在法官遴选和晋升等人事问题上享有重大权力。\r\n\r\n无论法官如何优秀，如果院长是从外面空降来的，是个完全没有法律意识的外行，那么无论对外或对内，审判的独立性都会很容易打折扣。就是说，法官审判的独立性离不开法院，法院又绕不开院长，所以对于法院院长怎么产生，应该成为司法改革的一个重要讨论的话题。\r\n\r\n8 新京报：按照你的意思，从法官到院长的产生和管理，其实都需要“打包”对待，具体如何“打包”？\r\n\r\n傅郁林：目前目光大多聚焦在任职资格和产生程序，但我更关心的是法官的惩戒和免职这块的保障。遴选委员会的职能不只是推介法官、检察官的人选，而且应该承担起惩戒和免职之前的程序保障职能，比如被投诉的法官、检察官应经该委员会听证和调查核实并提出结论和建议，而不能被本院领导任意惩罚甚至免职。实现审判独立，必须有一种职业保障机制，一个优秀的法律人一旦经过严格的遴选程序成为法官之后，应该说如果不经过司法委员会的严格程序，任何党政领导都不能随便就把法官怎么样，应该强化委员会在这个方面的职能，而不只是提名的职能，其实这才是更大的关键之处。当然，如果委员会被赋予如此重要的职能和权限，就更应该下辖于人大常委会，才有正当性。\r\n\r\n改革主要是拿掉影响法律落实的支撑性机制\r\n\r\n9 新京报：之前你也谈到，自己特别不能容忍那些对日常案件审判的干涉，不能容忍所谓的“递条子”、打电话，但是这次司法改革中，没有明确谈到这一块。你怎么看？\r\n\r\n傅郁林：因为这些潜规则从来都不是制度赋予的权力，所以现在要做的不是法律层面上的事情，而是要把这些影响法律落实的支撑性体制、机制拿掉。比如上诉率、发改率是考核法官业绩的重要指标，它决定或影响法官的业绩、奖金和晋升。如果把这个考评指标拿掉的话，上级法院对下级法院的控制就要小很多。既然上诉是当事人依法享有的正常权利，既然改判和发回重审是法律为当事人提供两级独立审判的正常救济机制，为什么要拿来考核法官？其实这些考核除了行政思维体系下对上诉功能的误解之外，上级法院以上诉率、发改率、申诉率等指标来控制本院的工作量也是一个秘而不宣的重要动机。\r\n\r\n10 新京报：尽管你说司法改革可以“打折”，但肯定有一个底线，司法改革“打折”的底线是什么？\r\n\r\n傅郁林：我想肯定是不同的问题都有不同的底线，要根据具体的问题来说。但总体上的底线应该注意到，法院是用来干什么的，这就是一个底线。这个折扣的底线是必须让法院更像法院、让好法官更专注案件本身。', 'c', 'admin', ''),
(49, 110, 1, 'admin', '2014-07-19 09:45:41', '2014-07-02 15:00:38', 1, 0, 0, 0, 7, 0, 0, '北京一主任科员伙同上司受贿176万获刑12年', ',', '', 0, '', '', '', '', '京华时报讯（记者裴晓兰）交通运输部救助打捞局救助指挥处原主任科员陈鹏单独或伙同上司朱宝柱受贿176.6万元（本报6月5日曾报道）。记者昨天获悉，市二中院一审以受贿罪判处陈鹏有期徒刑12年。\r\n\r\n现年43岁的陈鹏案发前是交通运输部救助打捞局主任科员。2013年6月6日，他涉嫌受贿罪被警方刑事拘留。今年3月初，陈鹏被公诉至市二中院，涉案金额为176.6万元。\r\n\r\n法院一审查明，2007年2月，陈鹏在担任交通部救助打捞局（现称交通运输部救助打捞局）救助指挥处主任科员期间，伙同救助指挥处处长朱宝柱（另案处理），利用朱宝柱负责远程可视救助指挥系统等项目的职务便利，向北京海兰信数据记录科技股份有限公司索要8万元，朱宝柱实得7万元，陈鹏实得1万元。2007年10月，陈鹏为北京海兰信公司谋取利益，还单独收受该公司27.6万元。\r\n\r\n陈鹏任职期间负责并联系过“船载卫星通信系统服务项目”。2009年8月，他利用职务便利向北京奥华宇通科技有限公司法定代表人牛某索要20万元。2009年至2012年，陈鹏为中星互联通信技术有限公司谋取利益，收受业务方中星博远信息技术有限公司101万元。\r\n\r\n2012年12月，陈鹏还伙同已经升任交通运输部救助打捞局副局长的朱宝柱，向中星博远信息技术有限公司索要20万元，用于退还陈鹏向牛某索要的20万元贿赂款。\r\n\r\n受审时，陈鹏对检方指控的事实不持异议。对于赃款的去向，他说有40万元是和第一任妻子离婚时给了女方，还有120万元左右投在股市里。\r\n\r\n市二中院认为，陈鹏构成受贿罪。法院一审判处陈鹏有期徒刑12年，并处没收财产12万元。\r\n\r\n>>案情1 处长索贿手下交接\r\n\r\n案件材料显示，海兰信公司董事长申某证言称，救助打捞局与海兰信公司于2005年开始合作远程可视指挥管理系统的项目，该项目由朱宝柱任处长的救助指挥处负责。合作期间，申某曾向朱宝柱提出，如果朱宝柱与业务单位有不好处理的费用，其可以提供支持，朱宝柱当时表示以后再说。\r\n\r\n申某说，2007年春节前，朱宝柱问能否给解决七八万元钱，申某同意了，后交代手下与朱宝柱的手下陈鹏对接办理此事。\r\n\r\n朱宝柱证言称，他让陈鹏找申某的手下拿钱，然后办理成面值1万元一张的银行卡，让陈鹏自己留一张，剩下的给他。陈鹏最终给了他7张银行卡，大部分钱款被他用于个人开支，小部分为其子找工作疏通关系。\r\n\r\n>>案情2 手下被举报领导平事\r\n\r\n陈鹏从2003年1月调入交通部救助打捞局救助指挥处，2013年2月辞职，辞职的原因是被牛某举报索贿。\r\n\r\n牛某是北京奥华宇通科技有限公司法定代表人。其证言称，2007年9月，奥华宇通和中星互联公司就船载卫星通信系统服务项目签订过合同。在合同履行过程中，中星互联欠奥华宇通378万元运营服务费，其多次催要无果。\r\n\r\n2009年4月，中星互联的法定代表人刘某让其找救助打捞局催款，陈鹏是具体联系人，但总是在电话中敷衍。2009年7月，牛某又找陈鹏帮忙催款，陈鹏说可以帮忙，但要20万元作为交际费用。牛某说，为了尽快追回运营服务费，其不得不同意陈鹏的要求，并于2009年8月7日将20万元现金交给陈鹏，并让陈鹏打个条，但陈鹏敷衍过去了，没打条。\r\n\r\n2012年8月底，牛某开始实名举报陈鹏索贿等事。2012年12月初，时任救助打捞局副局长的朱宝柱约牛某吃饭调解此事。最终，朱宝柱出面找中星博远信息技术有限公司法定代表人刘某要了20万元给牛某。\r\n\r\n朱宝柱证言称，牛某举报陈鹏后，陈鹏一直不承认拿过牛某的钱，但最后答应辞职。朱宝柱担心自己向海兰信公司要8万元的事情暴露，于是凑了8万元交给陈鹏并让陈鹏写收条，将此款说成是借款。后来，陈鹏发短信让朱宝柱出面解决牛某20万元的事情，朱就找到刘某，说牛某举报的事情不解决，合同就得停止，2012年的服务费也不会轻易给，最终刘某同意出钱解决此事。\r\n\r\n陈鹏说，朱宝柱帮他摆平举报这件事，就是怕事情闹大后把朱宝柱的事牵扯出来。但最终，陈鹏和朱宝柱都没有逃过刑事追究，朱宝柱也已被公诉。', 'c', 'admin', ''),
(50, 104, 1, 'admin', '2014-07-10 23:59:14', '2014-07-10 23:59:02', 1, 0, 0, 1, 8, 0, 0, '国际货币基金组织称制裁导致俄罗斯经济停顿', 's,s,', 'ad2.png', 0, '', '', '', '', '<p>\r\n	际货币基金组织日前发布报告称，俄罗斯经济增长已经陷入停顿，原因是美国和\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	欧盟对俄罗斯实行经济制裁。在克里米亚加入俄罗斯后，西方对俄罗斯高级官员实行资产冻结和签证禁令，导致在今年前5个月俄罗斯资本外逃高达800亿美元。另外，地缘政治紧张增\r\n</p>\r\n<p>\r\n	加了俄罗斯公司获取资金的难度。\r\n国际货币基金组织认为，当俄罗斯把重点放在自力更生而不是同世界融合的时候，俄罗斯的经济改革会受到威胁。\r\n对此，俄罗斯总统普京则\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	表示，西方利用乌克兰危机制造地区动荡，是西方遏制俄罗斯政策的\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	一部分。与此同时，普京还谴责说，乌克兰对在东部地区停火被破坏负有责任。他称乌克兰新任总统波罗申科必须对乌克兰东部地区发生的冲突负直接责任。\r\n</p>', 'c', 'admin', ''),
(51, 104, 1, 'admin', '2014-07-19 09:15:16', '2014-07-02 15:02:23', 0, 1, 0, 8, 2, 0, 0, '意大利海域一移民船沉没 27人获救75人失踪', 'u,,', '', 0, '', '', '', '', '据外电报道，联合国难民署2日称，意大利海域沉船事故的幸存者说，大约75名移民在海上失踪。\r\n\r\n难民署发布声明称，1日，沉船事故后被意大利海军营救的27名幸存者说，大约还有75名移民在船上，因此据认为已经失踪。\r\n\r\n意大利卡塔尼亚港检察官萨尔维(Giovanni Salvi)说，根据初步信息，发生沉船事故的原因是橡胶船维护状况不佳，船上人员过度拥挤。', 'c', 'admin', ''),
(52, 106, 1, 'admin', '2014-07-17 14:08:20', '2014-07-09 10:48:15', 1, 0, 0, 8, 5, 0, 0, '汤唯与《晚秋》导演订婚 今年晚秋办婚礼(图)', 'bbb,', '', 0, '', '', '', '', '汤唯与金泰勇（资料图）\r\n7月2日，国民新女神汤唯女士传来喜讯，她已于近日与《晚秋》导演金泰勇先生订婚，并将在今年晚秋时节举办婚礼。具体的婚礼地点，据工作人员透露，还将与双方家庭协商后确定。\r\n汤唯与金泰勇因为合作电影《晚秋》结识，合作中给彼此留下美好印象。去年十月，汤唯再次到韩国拍摄广告，与金泰勇先生重逢，二人渐生情愫从朋友变为爱人，终于于数日前，在双方父母的同意之下订婚，并将初步定于今年晚秋之时举办婚礼。\r\n1969年出生的金泰勇导演，因为作品《晚秋》在韩国名声大噪。该片在韩国上映之后，汤唯在韩国获九个最佳女主角奖。而1979年出生的中国演员汤唯，因出演李安导演的《色戒》而迅速成名，已经拥有“国民女神”称号。她主演的电影《黄金时代》也将于近日上映。魏頔/文', 'c', 'admin', ''),
(53, 106, 1, 'admin', '2014-07-09 10:48:36', '2014-07-09 10:48:36', 0, 0, 1, 8, 0, 0, 0, '汤唯前男友田雨避谈婚讯：跟我没关系(图)', 'b,i,xxx,', '', 0, '', '', '', '', '田雨\r\n汤唯订婚的消息传出后，新浪娱乐联系到汤唯前男友田雨。田雨态度平和，称“这和我没有关系”。2007年9月，有媒体曝光了田雨是汤唯的前男友，并称两人分手是因其不满汤唯在《色戒》中的床戏。分手后汤唯仍表示，“田雨是一直以来对我最好的人”。', 'c', 'admin', ''),
(54, 106, 1, 'admin', '2014-07-09 11:41:31', '2014-07-09 11:41:31', 1, 0, 0, 2, 0, 0, 0, '“深夜档”成网络剧新趋势 推崇短小精悍故事', 'b,x,', '', 0, '', '', '', '', '<p>\r\n	还以为黄金时间是“晚八点”？那你就OUT了！据有关数据显示，随着网络、手机客户端的兴起，晚上九点后的人们对网络和客户端的使用变得频繁起来，随着时间的推进，到23:00左右将进入高峰时间段。“深夜档”剧集在国外有着悠久的历史，专指那些短小精悍\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	、制作精良，且只在23:00之后播出的连续剧。\r\n伴随着现代都市快节奏的生活，一大批高学历、高收入的白领及学生群体逐渐成为“深夜族”的主力人群。一部时长20分钟左右、故事结构清晰、剧情简单明了、内核丰富温暖的剧集，既可以成为午夜下班乘坐交通工具时的消遣，也可以成为当代人空虚寂寞冷之时抚慰心灵的良药。曾红极一时的现象级神剧《深夜食堂》，在日本就是这样一部专为“深夜族”特供的剧集。而在中国，由《深夜食堂》原\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	班人马联手土豆网倾力打造的《午夜计程车》，也将成为首部为中国观众打造的“深夜档”剧集。该剧将于7月12日盛夏之夜在土豆网全面上线，并在旅游卫视首播。\r\n作为国内首部跨国合作的网络自制剧，日本金牌制片人远藤日登思全程参与并担任《午夜计程车\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	》的总制片人。此外，他还力邀曾执导过《乐园》、《神童》等多部作品的日本导演荻生田宏治出任总导演，与国内“85后新生代导演”洪泠、杜晓雨对撞火花。《午夜计程车》中，国际影帝成泰燊将首度出演午夜计程车司机，在有限的空间里邂逅不一样的人生，见证各种神奇的、庸俗的、温暖的、灵异的感情故事。(记者陈\r\n</p>', 'c', 'admin', ''),
(55, 106, 1, 'admin', '2014-07-02 15:04:57', '2014-07-02 15:04:57', 1, 0, 0, 0, 0, 0, 0, 'F4成员现状曝光：周渝民改戏路 吴建豪已成婚', 'i,,', '', 0, '', '', '', '', '周渝民：摘去“花瓶”标签\r\n\r\n在F4四人中，周渝民的发展比较稳定。2007年发行《我不是F4》专辑，2009年凭借电视剧《痞子英雄》陈在天一角入围第44届台湾电视金钟奖最佳男主角，2011年因《爱你一万年》获得大阪亚洲电影节最受观众欢迎大奖，2013年凭借电视剧《回家》夺得第48届台湾电视金钟奖最佳男主角奖。多年来，“仔仔”似乎从未淡出过粉丝的视野，也逐渐摘掉“花瓶”标签。\r\n\r\n吴建豪：事业爱情双丰收\r\n\r\n2013年11月7日结婚的“美作”吴建豪事业重点多投入在音乐方面。在《流星花园》播出后他便发行了首张个人专辑《身体会唱歌》。还拍摄了诸如《爱上巧克力》《下一站幸福》等影视作品，其中还曾凭借《少年阿虎》入围香港电影金像奖最佳新演员奖。\r\n\r\n言承旭：一直在出写真集\r\n\r\n模特出身的言承旭是粉丝心中永远的“道明寺”，即便其参演的《白色巨塔》也曾轰动一时，但因为“暴龙”形象过于深入人心，因此其后来的作品似乎都未能超越前作。但其写真集倒是一直在出版，足见其关注度仍不减当年。(古珺姝)', 'c', 'admin', ''),
(56, 106, 1, 'admin', '2014-07-09 10:37:48', '2014-07-09 10:37:48', 1, 2, 3, 11, 0, 0, 1, '主旋律电影谋“突围”：除贴近市场还需组织帮扶', 'u,s,bbb,', '', 0, '', '', '', '“眼下的电影市场商业片云集，外国大片更是来势汹汹，历史革命题材的主旋律电影如何突围？”“七一”节，八一电影制片厂携新近摄制的影片《风云1927》展开“红色之旅”巡映，首站来到了广州起义纪念馆。在观影后的座谈会上，记者抛出了这一问题。 “的确！”八一厂演员、片中汪精卫的饰演者荆明华坦言，电影市场放开后，面对商业大片的冲击，“我们没有准备好”。一句话，打开了巡映组成员的话匣子。“当前，商业大片严重挤压了主旋律影片的生存空间，后者可谓前有伏兵、后有追兵，处于四面埋伏之中', '<p>\r\n	“眼下的电影市场商业片云集，外国大片更是来势汹汹，历史革命题材的主旋律电影如何突围？”“七一”节，八一电影制片厂携新近摄制的影片《风云1927》展开“红色之旅”巡映，首站来到了广州起义纪念馆。在观影后的座谈会上，记者抛出了这一问题。\r\n“的确！”八一厂演员、片中汪精卫的饰演者荆明华坦言，电影市场放开后，面对商业大片的冲击，“我们没有准备好”。一句话，打开了巡映组成员的话匣子。“当前，商业大片严重挤压了主旋律影片的生存空间，后者可谓前有伏兵、后有追兵，处于四面埋伏之中。”八\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	一厂作为主旋律影视作品的创作生产基地，对此深有体会。\r\n以《风云1927》为例，它记录了1927年中国共产党无惧白色恐怖，在武汉召开“八七会议”。会议确立了武装暴动，开展土地革命的方针，是我们党历史上生死攸关的一次会议。5月21日，影片在人民大会堂首映后，旋即在院线播放，但票房情况并不理想。\r\n“我第二次演汪精卫，个人感受这类影片是当前\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	革命历史教育的好教材。”荆明华不反对百花齐放，但他感觉年轻一代看的大都是商业大片，对于“我们的今天从哪里来”缺乏认知，对历史、特别是对党的历史缺乏传承。“现在电影院的观影群体大多是年轻人，而革命历史题材的电影受众主要还是40岁以上的人群。”\r\n在电影市场中，如何让主旋律电影像上世纪五六十年代的《地雷战》《地道战》《小兵张嘎》一样，赢得观众的认可，特别是青少年的追捧\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	？八一厂宣传发行处处长乔忠杰提出，首先我们的主旋律影片自己要改变、要创新，可以从两方面努力：一是树立英雄的形象，特别是塑造更多青少年爱看的英雄；二是提高电影的艺术性，从创作源头到拍摄方法，都需要更加人性化、艺术化的表现，使革命历史题材更接地气，更有血有肉。\r\n事实上，《风云1927》力图成为革命历史题材影片的创新和补白之作。片中李\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	维汉的扮演者王欢认为，人们总惯性地去分影视作品是“走主旋律”还是“走市场”，实际上两者并不矛盾。一部能被市场广泛接受的作品，本身一定符合主流价值观念。我们现在就是要探索一条道路，在表现手法上，让主\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	流价值观与市场进一步结合，在里面融入更多感情、人性，主旋律电影必须摆脱固有的“喊口号式”的表现手法。\r\n记者注意到，《风云1927》把一个会议题材拍成了一部艺术作品，细致入微地塑造了一批普通人，一群中国式的英雄，一代有志青年，如何在风云变幻的时代，为水深火热中的中国和工农大众寻找出路。片中还虚构了一个人物方静，她的生活、爱情、信念和投身革命、自我牺牲的英雄壮举，给影片增添了更多的艺术感染力。\r\n“不过，革命历史题材影片毕竟不同于纯商业片，除了贴近市场外，还要有一定的组织帮扶。”荆明华呼吁，国家有关部门要给予主旋律影片更多支持，除了设立创作基金外，还应该开辟一条专门的重大革命历史题材的院线，提供补贴，为这类作品保留一个播映的平台。“我们小时候学校经常组织看电影，这是非常好的方式，很遗憾很多地方没有继承下来。”他说，就像《风云1927》，虽然在院线反响不佳，但开展了广泛的“走军营、进院校、到社区”活动，效果很好。“如果每到一所学校能组织300名师生观看，他们回去后可能就会去搜索相关历史知\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	识，还可能把影片介绍给家人朋友。如果能巡映10所学校，就能有3000名观众，带动1万人。”\r\n广东省革命历史博物馆馆长杨琪建议，博物馆、纪念馆、展览馆等，作为青少年的“第二课堂”，在主旋律影片的传播方面能够发挥更大的作用。如果能进行常态化的滚动播放，既可以丰富馆藏资源，使展览形式更加多样，又可以为主旋律影片培养更多观众。“这次《风云1927》放在广州起义纪念馆播映，就是一个好的开端，以后电影制作方和博物馆还可以开展更多这样的合作。”\r\n</p>', 'c', 'admin', ''),
(57, 105, 1, 'admin', '2014-07-02 15:05:57', '2014-07-02 15:05:57', 0, 0, 0, 0, 0, 0, 0, '球迷请愿希望将里根机场重新命名为霍华德机场', 'u,,', '', 0, '', '', '', '', '中国网体育7月2日讯 美国《洛杉矶时报》1日消息 现阶段，蒂姆·霍华德（Tim Howard）很可能是美国最受欢迎的人。他是如此的受欢迎，以至于周二晚上球迷在美国白宫请愿网站上发起了一份“将罗纳德里根华盛顿国家机场重新命名为霍华德机场”的请愿。\r\n\r\n周二下午，美国在1/8决赛中对阵比利时，尽管美国以1比2败给了比利时而被淘汰出局，美国门将蒂姆·霍华德却由于其在守门位置的出色发挥，一下子成了美国的全民偶像。\r\n\r\n球迷们在白宫的网站上发起了一场请愿活动，要求将里根机场重新命名为霍华德机场。\r\n\r\n“我们礼貌地要求将里根机场重新命名为霍华德机场，用以认可霍华德的成就以及对美国所做出的卓越功勋。”请愿书陈述道。\r\n\r\n任何人都可以登陆“我们人民”（"We the People"）这个网址发起请愿，该网站是由白宫创立的。如果请愿书得到超过10万人的签名，白宫将会对请愿书做出回应。\r\n\r\n在之前，只需要两万五千个签名就可以得到官方的答复，但是后来这个所要求的最低签名数在网名的一次恶搞事件之后被提高。2013年，奥巴马政府接受到一份超过25000人签名的“请愿书”，他们希望当局考虑建造“死亡之星”（出自科幻电影《星球大战》），白宫方面不得不对这样的恶搞请求做出回应。\r\n\r\n光头留有大胡须的霍华德高接低挡共做出了16次扑救，这也是世界杯有补救统计以来门将单场扑救最多的一次。\r\n\r\n比赛结束后，情绪激动的霍华德说美国队已经拼尽了全力。\r\n\r\n“虽然我们的梦想没有实现，但是我们是一支了不起的球队，并且我们永远也不会忘记今天这个晚上，”霍华德说道。（原作者：Ryan Parker, 编译：何亮）', 'c', 'admin', ''),
(58, 105, 1, 'admin', '2014-07-06 09:25:03', '2014-07-02 15:06:47', 0, 0, 0, 0, 2, 0, 0, '苦战制胜 阿根廷过度依赖梅西引人担忧', ',', '', 0, '', '', '', '', '中国网体育7月2日讯 日本《产经新闻》2日消息 阿根廷VS瑞士1/8决赛，现在已是加时赛下半场第13分钟。球员的体力和精力眼看就要达到极限，点球大战帷幕即将拉开。就在这时，阿根廷队梅西在中场接球开始带球前进，他敏捷地闪过足下抢截后突破中路防线右传，迪马利亚跟进禁区右侧低射球门远角命中，阿根廷终于锁定了胜局！候补球员也一时激动地从板凳上弹起冲入绿茵场，现场顿时欢呼沸腾起来。\r\n\r\n虽然没有连续在4场比赛中进球，但是毫无疑问左右胜局的俨然是梅西，他说道：“这就是足球。今天我们受幸运女神垂怜。”虽如履薄冰但是最终在120分钟内拿下生死之战的胜券，王牌梅西松了一口气。\r\n\r\n阿根廷队从小组赛开始就一路捷报连胜4场。如果只看结果确实无可厚非，但是作为夺冠热门球队，阿根廷队始终感到有不尽人意之处。\r\n\r\n虽然阿根廷奋战瑞士的汗水也是值得嘉奖的，但是在本场比赛中阿根廷队的控球率高达６１％，进攻却屡屡不顺。实际打门29次，但是，有望进球的机会却非常渺茫。前半场反而因为集中力欠缺陷入危机。\r\n\r\n主帅萨维利亚表示对比赛过程毫不关心，他认为：“比赛结果如何才是最重要的。”但是，与其他强队相比，阿根廷因对手较弱而占一定优势，然而阿根廷陷入苦战，最终不得不以1分之差险胜。不得不承认，阿根廷队对拥有绝对性强大力量的梅西的依赖十分严重。\r\n\r\n即便如此，教练也始终逞强不松口：“后半场显然我方占上风。我们没有理由受到批评。”阿根廷将在1/4决赛中迎战比利时。在接下来的比赛中高手间短兵相接，面对越来越强大的对手，阿根廷队的实力备受考验。', 'c', 'admin', ''),
(59, 105, 1, 'admin', '2014-07-02 15:07:11', '2014-07-02 15:07:11', 1, 0, 0, 0, 0, 0, 0, '卡巴耶:法国队切勿自满 战德国不容有失', ',', '', 0, '', '', '', '', '格。约翰·卡巴耶告诫法国队称，若在此前他们就被胜利冲昏了头脑，那么法国队将会很快被淘汰出局，乘第一班飞机离开巴西。这位来自巴黎圣日耳曼足球俱乐部的中场队员说，他的队友们需要“保持谦卑，戒骄戒躁”，同时还要保持同样的快节奏来进行比赛，为球队争取最好的机会，挺进世界杯半决赛。\r\n\r\n如今法国队与德国队又成对手，这引发了球迷们关于那段两队在1982年世界杯半决赛中对战的回忆。当时西德队在点球大战中大胜法国，但德国队的胜利却因门将哈拉尔德·舒马赫犯规撞倒法国队员帕特里克·巴蒂斯顿而黯然失色。此次法国队在进军最后8强的过程中进球10次，失球一次，他们将会把握住机会战胜德国队。\r\n\r\n周一在巴西首都巴西利亚，法国队以2-0战胜尼日利亚队后，士气大振。保罗·博格巴的一个头球及约瑟夫·雅博的一个乌龙球使得法国队顺利晋级8强。在这场比赛之前，就有法国队员谈论着要夺冠世界杯——巴卡里·萨尼亚说如果蓝衫军未能将奖杯抱回家，那将是法国队的“失败”——但是卡巴耶认为现在正是法国队该脚踏实地的时候了。\r\n\r\n当被问及法国队是否可能继1998年和2006年世界杯后，再次挺进世界杯决赛时，卡巴耶说道，“希望如此，希望如此”。“但要实现这一目标，要做的事还有很多。我们必须享受这一过程。我们可以说自己已经挺进了八强，那很不错——但是我们必须低调，保持谦虚，不骄傲自满。如果我们踢球时开始变得散漫放松，那么很快就会被淘汰出局，返回法国。所以，我们不但自信而且专注，我们想尽可能在巴西待上更长的时间。”\r\n\r\n在与尼日利亚队比赛时，来自皇家社会俱乐部的法国队边锋安东尼·格里兹曼作为替补队员上场，表现令人称赞。如今他似乎将替代奥利弗·吉鲁参与法国队对阵德国队的比赛。格里兹曼让卡里姆·本泽马从中部踢球，为法国队争取突破口，加快左翼的速度，使整个比赛形势变得对自己队有利。 “我认为从概念上来讲，我们这样踢就会找到突破口，但是当德国队真正上场时，一切或许会变得不一样，” 卡巴耶说道。“我们并未失去信念。”\r\n\r\n那天，保罗·博格巴的表现也使得批评者们哑口无言。这位尤文图斯队的中场队员在小组赛阶段的表现曾招致法国媒体众多不利报道。法国队教练迪迪埃·德尚在与尼日利亚队的比赛前夕也曾问过这位21岁的队员心不在焉，表现不佳的原因。\r\n\r\n迪迪埃·德尚在媒体面前为博格巴进行了辩护，之后博格巴在法国队对阵尼日利亚的比赛中踢进一球，成为全场表现最佳的球员。“他还很年轻，被批评很正常，受批评也是一名优秀球员生活的一部分，” 德尚谈起博格巴时说道。“有时，那些指责对他来说是不公平的。但是，我觉得那也会使他变得更坚强一些。在与尼日利亚的比赛中，他爆发出来，展示出了自己的潜力。也许他比平时踢得更简单些，这一切都归功于他。我对他不存在质疑。除了那个进球，我想说他在比赛中踢得很棒。我希望他可以经常这样比赛。”\r\n\r\n卡巴耶回应了教练的想法，他说博格巴对自己的信念并未动摇过。“他值得被称作是这场比赛的最佳球员，他应该进球得分，因为他是一名非常优秀的足球队员。即使是在饱受批评指责时，他仍充满自信。他保持轻松的心态，知道团队与他同在。在与尼日利亚的比赛中，他在球场上展示出了自己的本领，这是对那些批评他的人最好的回击。”\r\n\r\n当博格巴与马蒂乌·瓦尔布埃纳传球，首次进行凌空抽射，促使尼日利亚门将云逊·安耶马进行精彩补救前，他在上半场的那一次奋力冲刺，让人想起当年帕特里克·维埃拉的风采。“我们很幸运，他很像维埃拉。” 卡巴耶说道。“他对整个球队来说，非常重要——他充满了活力。我们喜欢和他一起踢球。团结是我们取得最大进步的最好方式。”', 'c', 'admin', '');
INSERT INTO `model_news` (`id`, `channel_id`, `user_id`, `user_name`, `publish_time`, `modify_time`, `att1`, `att2`, `att3`, `flag`, `views`, `commonts`, `status`, `title`, `title_format`, `title_pic`, `is_pic`, `redirect_url`, `keywords`, `sub_title`, `summary`, `content`, `source`, `author`, `xxxxx`) VALUES
(60, 105, 1, 'admin', '2014-07-06 08:38:33', '2014-07-02 15:07:39', 1, 0, 0, 0, 2, 0, 0, '小组赛头名全部晋级八强 奇观属历史首次', ',', '', 0, '', '', '', '', '中国网体育7月2日讯 日本东部体育网7月2日消息 巴西世界杯1/8决赛的比赛全部战罢。在这八场比赛中，其中有5场是通过加时赛决出胜负的，而这五场比赛中，又有两场打到了残酷的点球大战。经过了紧张激烈的厮杀，八强球队终于各有归属。\r\n\r\n5支杀进16强的南美球队中有三支突出重围杀进八强。而6支欧洲球队中，也有两支落败离开了世界杯。另外一支球队则是来自中北美洲的黑马，加勒比国家哥斯达黎加队。非洲的两支球队则没能出现。一个有意思的现象是，晋级的八支球队全部都是小组赛第一名球队，他们都战胜了各自的小组第二名对手。\r\n\r\n被公认为本届世界杯夺冠大热门的巴西队却经历了一场苦战通过点球大战才涉险过关，他们将迎来的是势头正旺的哥伦比亚队。哥伦比亚队的司令官中场核心哈梅斯・罗格里格斯在对阵乌拉圭队的1/8决赛中独中两元，其中，那脚中远距离抽射的进球更是被球迷们认为是本届世界杯开赛至今的“最佳进球”。罗格里格斯目前已经打入了五个进球排名射手榜首位。当地时间4日上演的巴哥大战中，我们也有足够的理由相信，罗格里格斯可以大放异彩。\r\n\r\n在世界杯开始前，状态一支不太稳定的法国队，可以说在过去的四场比赛中逐渐稳住了阵脚。法国队给世人的印象是，随着比赛的深入，球员们的状态已经渐入佳境，所以我们有理由期待，他们当地时间4日同德国队的比赛会很好看。我认为两支球队的胜算各占一半。另外，阿根廷队当家球星梅西的出色发挥，以及荷兰队王牌球员罗本等球队核心的出色发挥也让我们更加期待接下来进行的另两场比赛。（编译：秦潇潇）', 'c', 'admin', ''),
(61, 105, 1, 'admin', '2014-07-06 09:24:43', '2014-07-02 15:09:12', 0, 1, 0, 0, 11, 0, 0, '许尔勒：德国将击败法国 向冠军发起冲锋', ',', '', 0, '', '', '', '', '中国网体育7月2日讯 英国《每日电讯》7月1日消息，德国球员安德列·许尔勒自信满满地表示，德国将在里约热内卢击败法国队，一路向冠军奖杯前进。\r\n“当你随着德国队参加世界杯比赛时，你就会充满夺冠的期待。”在德国2:1击败阿尔及利亚之后，这位切尔西前锋这样说道。\r\n“我们来到世界杯赛场并不是参加几场比赛就算了。一想到有这样一支队伍，还有这样一批球员，我们国家的每一个人甚至全世界的人都对我们有极高的期望。我们的野心很大，而且这次对胜利的渴求比以往更加强烈，我们现在已经顺利跻身8强了。”\r\n这样的一番大胆宣言或许常被看做赛前傲慢自大的表现。但是许尔勒更愿意相信这不是毫无证据的自吹自擂，最起码也应该视为一种合理的抱负。在过去的几年中，德国表现得一直不错，好像万事俱备就缺一尊大力神杯了。\r\n德国队曾赢得1990年意大利世界杯，但在2006年德国世界杯和2010南非世界杯上均在半决赛被淘汰。约阿希姆·勒夫率领的这支球队肩负着巨大压力，他们必须要在今年赢得世界杯冠军才能防止受到表现不佳的谴责。\r\n许尔勒说：“在场上你不会惦记着压力，你站在场上，需要做的就是战胜对手。”这名超级替补在对决阿尔及利亚的加时赛阶段贡献一球，确保了德国的8强地位。许尔勒并未先发，而是作为替补在中场休息后上场，他快速有力地带球突破令观众眼前一亮。现在他肯定期待能在对决法国队时作为先发队员出场。\r\n“这对我来说当然很好。我创造了第一枚进球，而且为第二枚进球提供了助攻，我很高兴我们顺利晋级下一轮比赛，因为这场比赛真的很困难。”\r\n“阿尔及利亚是一个非常棘手的对手，比赛一开始情况并不利于我们，但是我想从下半场起我们就主导了这场比赛，创造了几次得分机会，其实我们本来可以在90分钟内战胜他们的。但是最后能赢真是太好了，我们知道下一场1/4决赛，法国正等着我们。”\r\n但是许尔勒也承认，作为一支欧洲球队，想要在北美洲的土地上赢得世界杯并不轻松。\r\n“许多球队都有高水平的球员，巴西队也是不容忽视的劲敌之一，即使他们没有全力发挥也不容小觑。他们的进步空间还很大，因为他们是主场作战，球员也都实力非凡。与法国队的比赛也不会轻松，但是我们很期待，这将是一场精彩的比赛。”\r\n“我们会顽强地争取赢得接下来的每一场比赛，我们知道要想夺冠就要击败每一支顶尖球队。这对我们来说很困难，也很美好。因为接下来的每一场比赛都很关键，给我们的压力都很大，我们需要咬紧牙关直至胜利。”（编译：牟嫄）', 'c', 'admin', ''),
(62, 105, 1, 'admin', '2014-07-07 15:59:59', '2014-07-07 15:59:59', 0, 0, 0, 93, 3, 0, 1, '热身赛-冯仁亮首秀外援憾中横梁 亚泰0-1不莱梅', ',', '', 0, '', '', '', '', '原标题：热身赛-冯仁亮首秀外援憾中横梁 亚泰0-1不莱梅\r\n　　网易体育7月2日报道：\r\n　　北京时间7月2日晚19点30分，2014中德国际足球挑战赛，长春亚泰主场迎战德甲老牌劲旅云达不莱梅。长春亚泰全场比赛和对手大打对攻，下半场外援瓦尔特的头球击中横梁，但不莱梅一次反击破门最终1-0击败长春亚泰。\r\n　　作为德甲传统老牌劲旅，云达不莱梅显然名头不小，本场比赛他们的首发也几乎是在德甲联赛的主力阵容，埃利亚、普勒德尔、弗里茨、奥布拉尼亚克、迪桑托等球员悉数先发。长春亚泰方面也非常重视这场比赛，派出全主力迎战，其中冯仁亮是加盟亚泰后的首秀。\r\n　　比赛刚开始，双方就投入兵力大打对攻。第2分钟，伊斯梅洛夫接埃尼奥的角球头球攻门极有威胁可惜稍偏。第8分钟，宋振瑜扑出了埃利亚的劲射。不莱梅随后的角球进攻，普勒德尔抢点破门但犯规在先。\r\n　　亚泰随后展开一系列攻势，张笑推射偏出，埃尼奥远射稍高，瓦尔特的推射再次偏出右门柱，冯仁亮的推射被对方门将封出。第29分钟，埃利亚的射门击中横梁。第42分钟，又是埃利亚，他的一脚劲射被宋振瑜神勇化解。上半场双方0-0互交白卷。\r\n　　下半场双方都进行了多个人员位置的调整，亚泰换上闫世鹏、潘超然、米田贺等人，不莱梅也把奥地利国脚尤努佐维奇等人换上场。第51分钟，长春亚泰的角球传中，瓦尔特跃起的头球攻门被横梁挡出。第66分钟，不莱梅快速反击，右路弗里茨突进后传中，后门柱前跟进的左后卫加西亚头槌破门，不莱梅1-0。\r\n　　随后双方互有攻守，但都没获得太多太好的机会，不莱梅1-0的比分保持到终场。三天后，中德国际足球挑战赛将转战天津，不莱梅将与天津泰达进行一场友谊赛。\r\n　　首发名单：\r\n　　长春亚泰：29-宋振瑜、2-王万鹏、4-闫峰、5-伊斯梅洛夫、8-埃尼奥、9-贝切莱、12-吕建军、14-曹添堡、17-瓦尔特、23-张笑飞、37-冯仁亮\r\n　　云达不莱梅：1-沃尔夫、2-加西亚、5-卢金亚、7-奥布拉尼亚克、8-弗里茨、9-迪桑托、11-埃利亚、15-普勒德尔、18-F.克罗斯、22-巴特尔斯、25-胡欣', 'c', 'admin', ''),
(63, 105, 1, 'admin', '2014-07-06 08:38:48', '2014-07-02 15:11:34', 0, 0, 0, 0, 1, 0, 0, '前灰熊主帅接近执教篮网 霍林斯年薪超400万美元', ',', '', 0, '', '', '', '', '大师，如果走上教练席，能继续像球员时代一样运筹帷幄吗？北京时间5月15日，ESPN透露，勇士队将以5年2500万的价码和史蒂夫-科尔签约五年。此前，关于科尔将入主尼克斯的说法甚嚣尘上，甚至一度传出他将和禅师一起着手负责球队选秀事务、5年3000万签约尼克斯的流言。众所周知，科尔并没有执教的经历，连担任助教的经历都没有，2003赛季结束之后科尔退役，开始担任TNT的评论员和解说员。科尔之前曾担任过菲尼克斯太阳总经理，在2009年选秀大会上，他就曾经力主太阳选择现在的勇士球星斯蒂芬-库里。在NBA生涯中，科尔身高1米85，在场上司职控球后卫，而他闻名天下的并不是他的传球和组织，而是一手三分绝技，先后在公牛和马刺效力，均曾在两支球队夺冠的征途上用自己的射术力挽狂澜。科尔接班马克-杰克逊，二人有着不少相似之处，马克-杰克逊在退役之后也是先担任解说员，而另一点则是，马克-杰克逊的球员生涯也是打控球后卫出身。球员时期的马克-杰克逊效力过7支球队，其中在尼克斯效力了7年，在步行者效力了5年，还曾在03-04赛季赴休斯敦火箭和姚明成为队友。他在处子赛季夺取了年度最佳新秀的称号，他那长寿的生涯里一共轰下了10334次助攻，排在NBA历史第四位，仅次于斯托克顿、基德和纳什。在科尔入主勇士队之后，尼克斯帅位的其他候选人也浮出了水面，其中包括禅师的爱徒，德里克-费舍尔。费舍尔，人称“老鱼”，如今征战在季后赛赛场上最老的球员，同样以力挽狂澜的绝杀而闻名，也同样辅佐过禅师。他还没正式退役就被盯上也不无道理：担任过工会主席见惯大场面，和科比相处融洽善于和巨星处理关系，在湖人队也一直是更衣室领袖，常常一番话就能鼓舞大家的士气，被视为是现役球员中最有可能退役当教练的苗子。近年来，退役球员转岗担任教练的可不少，偏偏尤以控卫出身的居多。远的不说，说今年大家都挺熟悉的两位，一位是篮网少帅基德，而另一位则是NCAA冠军教头，凯文-奥利。基德在去年夏天退役，结束了球员生涯之后，被篮网老板相中，出任篮网队的主教练。昔日作为篮球队员，基德可谓是立下赫赫战功，篮网队史上最好的战绩和最辉煌的时期就是由他率队打出来的，但在这个满是巨星的球队当中，基德的担子一点都不小。然而，开季的战绩并不理想，篮网沉落到了东部末流的球队，这和球迷的期待相距甚远，一时间对于基德的质疑也甚嚣尘上。屋漏偏逢连夜雨，球队又遭遇到了罗宾-洛佩兹赛季报销的噩耗，在这种情况下，基德毅然决然地炒掉了和自己执教理念不同的弗兰克，篮网的战绩反而蒸蒸日上。最终，篮网以东部第六的身份结束了常规赛，下克上战胜猛龙闯进次轮，但被热火以4-1的总比分送出局，止步第二轮。止步次轮的战绩，和篮网最初的期待有一定差距，但最后时刻老篮网确实是捉襟见肘，而基德将最初烂透了的篮网带到第二轮，也实属不易，足见他的能耐。北京时间4月8日，康涅狄格大学在NCAA决赛中以60-54击败肯塔基大学，如愿夺冠。球队的少帅凯文-奥利，一夜之间红遍全美，成为最火爆的的少帅。奥利的球员经历可谓是屌丝，在大学的时候打了足足4年，参加选秀大会无人问津，不得不在CBA联赛（大陆篮球协会）的康涅狄格自豪队混了两年，才获得征战NBA的机会。加盟NBA后，奥利在多支球队流浪，并与艾弗森共事过一段时间。也许有人还记得76人有这么一个小屌丝，在艾弗森下场喝口佳得乐，喘口气时，会被拉里-布朗派遣上去顶个几分钟。而在长达十多年的职业生涯里，奥利场均只有3.8分2.3次助攻入账，属于标准的不能再标准的龙套。 2010年退役之后他来到母校康涅狄格担任助教，在传奇教练卡洪退休之后，奥利接班上位，在自己担任主帅的第二个赛季就率队夺冠。基德和奥利，无论是球员生涯还是执教生涯，境遇都不尽相同，而最大的共性，就是二人都是控球后卫出身。以往，NBA的球员名帅都以内线为主：鲁迪-汤姆贾诺维奇也是大前出身，菲尔-杰克逊也是一号大前锋球员，和他对抗多年的斯隆则是小前锋出身。再往前一点，名人堂主帅、带领76人多的82-83赛季冠军的比利-库宁汉姆是大前锋、绿军传奇拉塞尔曾兼任教练率队夺冠……而近年，控卫型的球员担任球员的案例越来越多，甚至不乏刚退役就开始当教练的控卫，诸如联盟里头的老控卫，如比卢普斯、纳什，也被视作是教练的优秀人选。这是为什么？恐怕和联盟潮流的变化不无关系。如今的内线球员，主要负责在内线的防守，以希伯特、诺阿、泰森-钱德勒等人更为鲜明，在进攻端中', 'c', 'admin', ''),
(64, 105, 1, 'admin', '2014-07-02 15:11:58', '2014-07-02 15:11:58', 1, 0, 0, 8, 0, 0, 0, '斯蒂芬森拒印城5年4400万合同 湖人公牛欲抢刺头', ',', '', 0, '', '', '', '', '凭借一场25分10篮板的惊人表现，兰斯·斯蒂芬森终结了家乡球队尼克斯的季后赛之旅，把步行者带入了东部决赛。他们的下一个对手是卫冕冠军热火，在2012年的季后赛中，斯蒂芬森正是在对阵热火的比赛中对勒布朗做出了掐脖子的手势，让很多人第一次听说了他的名字。\r\n　　兰斯·斯蒂芬森曾经是全美顶尖的高中球员，在NBA经历了两个赛季的隐忍后，他终于成为了步行者后场不可或缺的力量。2012年的季后赛第二轮，他因挑衅勒布朗-詹姆斯而“一夜成名”。如今两队在东部决赛再度相遇，斯蒂芬森已经做好了向卫冕冠军发起挑战的准备。\r\n2012年季后赛第二轮第3战，步行者主场19分大胜热火。在勒布朗错失一次罚球后，几乎得不到出场机会的无名小卒斯蒂芬森对皇帝做出了掐脖子的手势。斯蒂芬森的这一举动激怒了热火球员，老将朱万-霍华德甚至扬言要“做掉他”。第4战开始前，霍华德走到斯蒂芬森面前，指着他的鼻子就是一顿教训，后来在步行者助教布莱恩-肖的劝说下才算作罢。在这一事件发生前，很多人根本没听过斯蒂芬森的名字，但其中肯定不包括纽约球迷。1990年9月，斯蒂芬森出生于纽约布鲁克林的康尼岛，这里曾走出过两位NBA明星--马布里和特尔费尔。在初中时，史蒂芬斯的篮球天赋就已被当地球探发现，并预言他一定会成为球星。15岁时，还没正式走入高中的斯蒂芬森参加了著名的ABCD训练营。在训练营的比赛中，斯蒂芬森向当时全美最出色的高中球员、比他大3岁的OJ-梅奥发起了挑战。尽管斯蒂芬森16分的得分不及梅奥的21分，但他无所畏惧的表现成为了训练营中的最热话题。在那之后，斯蒂芬森加盟了林肯高中，这所篮球名校也是马布里和特尔费尔的母校。他的高中教练回忆说：“斯蒂芬森一直把超越马布里和特尔费尔当做自己的目标，他是见过的最棒的林肯球员。”进入高中后，斯蒂芬森马上成为了球队领袖，并带领林肯高中获得了纽约州联赛冠军。高二高三两年，斯蒂芬森连续获得纽约州最佳高中球员称号。斯蒂芬森出众的篮球天赋让他成为了球迷们关注的焦点，他也获得了“Born Ready”的绰号，人们认为他是天生的球星坯子。高中4年里，斯蒂芬森率领球队连续4次获得州冠军，创造了纽约篮球的历史。他自己也以2946分的总得分打破了特尔费尔保持的纪录，成为纽约州总得分最高的高中球员。斯蒂芬森被认为是全美最顶尖的高中后卫之一，他的名字被拿来和詹宁斯、霍乐迪、泰瑞克-埃文斯等人相提并论，这几位比他年长的球员现在都已在NBA闯出一片天地。在高中毕业之前，斯蒂芬森登上了美国高中篮球的最高舞台--麦当劳全美高中明星赛。他在比赛中打出了12分6次助攻和3次抢断的全面数据。如果不是NBA把参加选秀的年龄提高到了19岁，斯蒂芬森很可能在高中毕业后直接加入NBA。不过在惊人的篮球天赋背后，他的性格问题也开始显现。斯蒂芬森被美国青年队除名，理由是“无法与队友产生化学反应”。斯蒂芬森曾经考虑像詹宁斯一样，先到欧洲职业联赛征战一年，再加盟NBA。但他最终还是选择进入大学，他和2010年状元秀沃尔是那届高中生中最受关注的两位。斯蒂芬森的老爸对他要求十分严格，他每天早上都要进行高强度的身体训练。他每天都要在沙地上跑大约3公里，再到15层高的大厦进行5组跑台阶往返，中间还要做500个俯卧撑。加入辛辛那提大学时，斯蒂芬森的身高达到了1.95米，体重220磅，身体条件完全达到了NBA的标准。大一赛季，斯蒂芬森场均贡献12.3分5.4个篮板2.5次助攻，获得了大东区联盟的“年度最佳新人”。与此同时，涉嫌性侵、殴打队友等丑闻也让他彻底成为了“问题球员”。大一赛季结束后，斯蒂芬森宣布参加2010年的NBA选秀，但性格的缺陷让很多球队对他望而却步。直到第2轮第10顺位，斯蒂芬森才被步行者队选中。步行者与斯蒂芬森签下了为期4年的合同，这在2轮新秀中非常罕见，足以见得步行者培养这位天才的耐心。斯蒂芬森的篮球天赋毋庸置疑，但作为一名外线球员，他的远投能力还有很大差距。前两个赛季里，斯蒂芬森一共只获得了54次出场机会，场均不到10分钟，得分不到3分。大多数时间里，他只能在场边为队友加油，甚至曾因为违反队规遭到内部禁赛，但步行者并未对他失去耐心。本赛季，格兰杰的伤病给了斯蒂芬森更多的出场机会，他也坐稳了球队首发得分后卫的位置。在场均29.2分钟的时间里，他能贡献8.8分3.9篮板和2.9助攻。在步行者相对死板的进攻体系中，斯蒂芬森的激情和创造力为球队提供了很好的补充。在对抗的季后赛里，斯蒂芬斯的强硬性格让他的表现更上层楼，场均数据提升到9.8分8.1篮板3.3助攻。在对阵尼克斯的第6战里，他勇砍25分10篮板，得分创造了生涯新高。他在第四节的关键时刻独得9分，帮助步行者4-2淘汰尼克斯，晋级东部决赛。在东部决赛中，斯蒂芬森又将遭遇勒布朗和他的热火队。与去年不同的是，斯蒂芬森已不再是那个只能在场边挑衅对手的饮水机管理员，他终于有机会在球场上给热火造成真正的威胁。\r\n　　网易体育7月2日报道：\r\n　　据ESPN消息，步行者和悍将兰斯-斯蒂芬森的续约谈判陷入了僵局。虽然步行者为了留下斯蒂芬森特意准备了一个真诚的致敬电影，但双方仍然为了钱的问题出现了分歧。\r\n　　这个消息是一位了解情况的知情人透露给ESPN网站的。据悉，步行者向斯蒂芬森开出了一份为期5年，总价值4400万美元的合同，但知情人称，斯蒂芬森并不满意，他相信自己要比这个价格值钱得多。\r\n　　斯蒂芬森在NBA征战了4个赛季，是步行者一手培养出来的球员。上赛季，斯蒂芬森为步行者场均贡献13.8分、7.2篮板、4.6助攻数据，每项数据都是他的个人生涯新高。\r\n　　“斯蒂芬森和他的经纪人不确定他们是否打算和步行者方面达成一致，”一位知情人表示，“很显然步行者想让斯蒂芬森回来，而斯蒂芬森自己也想回归。但或许他们都无法做出让步，无法达成一致意见。”\r\n　　根据其他消息人士透露，有多支球队联系了斯蒂芬森的经纪人阿尔伯托-伊班克斯，表达他们对斯蒂芬森的兴趣。其中表现最突出的就是湖人和公牛。\r\n　　另外，迈克尔-乔丹和他的黄蜂队也对斯蒂芬森有兴趣。\r\n　　不过，知情人表示，尽管钱确实是一大因素，但斯蒂芬森不会单纯就选择出价最高的球队加盟。他想去一支要么是有希望争冠的球队打球，要么就是去一支有竞争力的极具前景的球队打球。\r\n　　周三，步行者方面为斯蒂芬森倾尽全力，他们为斯蒂芬森和他的家人在一家地方影院主办了一场观影会，作为惊喜，步行者队为斯蒂芬森放映了一部关于他的人生的电影。', 'c', 'admin', ''),
(65, 105, 1, 'admin', '2014-07-02 15:12:23', '2014-07-02 15:12:23', 1, 0, 0, 4, 0, 0, 0, '韩乒球亚运名单出炉 柳承敏辅佐刘南奎任男乒教练', 'u,,', '', 0, '', '', '', '', '原标题：韩乒球亚运名单出炉 柳承敏辅佐刘南奎任男乒教练\r\n　　新浪体育讯　首尔7月2日消息，韩国乒乓球协会今天宣布，雅典奥运会男单冠军柳承敏将协助汉城奥运会男单冠军刘南奎，出任韩国男子乒乓球队教练。刘南奎此前已被确定为韩国男乒主教练，韩国乒协由此打造了奥运金牌明星教练组合。\r\n　　柳承敏从2012年伦敦奥运会后离开韩国，转到德国职业联赛中延续职业生涯。今年5月回国后，计划赴美国留学，但在韩国乒协的要求下，决定推迟留学计划担任国家队教练。柳承敏表示：“乒乓球协会突然的提议让我有些担忧，但是看到韩国乒乓球不景气的现状，决定推迟了留学计划为韩国国家队做出自己的贡献。”\r\n　　韩国乒协认为：“退役不久的柳承敏来担任教练能给现在的韩国队传授不少比赛经验，现在的韩国国家队因为世乒赛不尽人意的成绩失去了自信心，所以需要大哥的威风来给韩国队打气，这一点至关重要。”\r\n　　此外，韩国乒协还公布了亚运会最后两个参赛名单，分别是男乒的李廷佑和女乒的李恩姬。李廷佑和李恩姬曾经在2006多哈亚运会混双项目上获得过银牌。其中李廷佑对阵日本选手时表现十分强势，所以他有可能在团体赛中能担任队长。\r\n　　韩国乒乓球队亚运名单如下：\r\n　　男队：朱世赫、金东铉、丁祥恩、金珉锡、李廷佑\r\n　　女队：徐孝元、田志希、朴英淑、梁夏银、李恩姬\r\n　　(尹淳奎)', 'c', 'admin', ''),
(66, 105, 1, 'admin', '2014-07-14 13:10:49', '2014-07-14 13:10:49', 0, 0, 0, 0, 8, 0, 0, '斯蒂芬森拒印城5年4400万合同 湖人公牛欲抢刺头', ',', '', 0, '', '', '', '2012年季后赛第二轮第3战，步行者主场19分大胜热火。在勒布朗错失一次罚球后，几乎得不到出场机会的无名小卒斯蒂芬森对皇帝做出了掐脖子的手势。斯蒂芬森的这一举动激怒了热火球员，老将朱万-霍华德甚至扬言要“做掉他”。第4战开始前，霍华德走到斯蒂芬森面前，指着他的鼻子就是一顿教训，后来在步行者助教布莱恩-肖的劝说下才算作罢。在这一事件发生前，很多人根本没听过斯蒂芬森的名字，但其中肯定不包括纽约球迷。1990年9月，斯蒂芬森出生于纽约布鲁克林的康尼岛，这里曾走出过两位NBA明星--马布里和特尔费尔。在', '<p>\r\n	2012年季后赛第二轮第3战，步行者主场19分大胜热火。在勒布朗错失一次罚球后，几乎得不到出场机会的无名小卒斯蒂芬森对皇帝做出了掐脖子的手势。\r\n斯蒂芬森的这一举动激怒了热火球员，老将朱万-霍华德甚至扬言要“做掉\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	他”。第4战开始前，霍华德走到斯蒂芬森面前，指着他的鼻子就是一顿教训，后来在步行者助教布莱恩-肖的劝说下才算作罢。\r\n在这一事件发生前，很多人根本没听过斯蒂芬森的名字，但其中肯定不包括纽约球迷。1990年9月，斯蒂芬森出生于纽约布鲁克林的康尼岛，这里曾走出过两位NBA明星--马布里和特尔费尔。\r\n在初中时，史蒂芬斯的篮球天赋就已被当地球探发现，并预言他一定会成为球星。\r\n15岁时，还没正式走入高中的斯蒂芬森参加了著名的ABCD训练营。在训练营的比赛中，斯蒂芬森向当时全美最出色的高中球员、比他大3岁的OJ-梅奥发起了挑战。尽管斯蒂芬森16分的得分不及梅奥的21分，但他无所畏惧的表现成为了训练\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	营中的最热话题。\r\n在那之后，斯蒂芬森加盟了林肯高中，这所篮球名校也是马布里和特尔费尔的母校。他的高中教练回忆说：“斯蒂芬森一直把超越马布里和特尔费尔当做自己的目标，他是见过的最棒的林肯球员。”\r\n进入高中后，斯蒂芬森马上成为了球队领袖，并带领林肯高中获得了纽约州联赛冠军。高二高三两年，斯蒂芬森连续获得纽约州最佳高中球员称号。\r\n斯蒂芬森出众的篮球天赋让他成为了球迷们关注的焦点，他也获得了“Born Ready”的绰号，人们认为他是天生的球星坯子。\r\n高中4年里，斯蒂芬森率领球队连续4次获得州冠军，创造\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	了纽约篮球的历史。他自己也以2946分的总得分打破了特尔费尔保持的纪录，成为纽约州总得分最高的高中球员。\r\n斯蒂芬森被认为是全美最顶尖的高中后卫之一，他的名字被拿来和詹宁斯、霍乐迪、泰瑞克-埃文斯等人相提并论，这几位比他年长的球员现在都已在NBA闯出一片天地。\r\n在高中毕业之前，斯蒂芬森登上了美国高中篮球的最高舞台--麦当劳全美高中明星赛。他在比赛中打出了12分6次助攻和3次抢断的全面数据。\r\n如果不是NBA把参加选秀的年龄提高到了19岁，斯蒂芬森很可能在高中毕业后直接加入NBA。不过在惊人的篮球天赋背\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	后，他的性格问题也开始显现。斯蒂芬森被美国青年队除名，理由是“无法与队友产生化学反应”。\r\n斯蒂芬森曾经考虑像詹宁斯一样，先到欧洲职业联赛征战一年，再加盟NBA。但他最终还是选择进入大学，他和2010年状元秀沃尔是那届高中生中最受关注的两位。\r\n斯蒂芬森的老爸对他要求十分严格，他每天早上都要进行高强度的身体训练。他每天都要在沙地上跑大约3公里，再到15层高的大厦进行5组跑台阶往返，中间还要做500个俯卧撑。\r\n加入辛辛那提大学时，斯蒂芬森的身高达到了1.95米，体重220磅，身体条件完全达到了NBA\r\n</p>', 'c', 'admin', ''),
(67, 105, 1, 'admin', '2014-07-06 15:55:30', '2014-07-02 15:13:05', 0, 0, 0, 16, 2, 0, 0, '前灰熊主帅接近执教篮网 霍林斯年薪超400万美元', ',', '', 0, '', '', '', '', '当年的控球大师，如果走上教练席，能继续像球员时代一样运筹帷幄吗？\r\n　　\r\n　　\r\n北京时间5月15日，ESPN透露，勇士队将以5年2500万的价码和史蒂夫-科尔签约五年。\r\n　　\r\n　　\r\n此前，关于科尔将入主尼克斯的说法甚嚣尘上，甚至一度传出他将和禅师一起着手负责球队选秀事务、5年3000万签约尼克斯的流言。\r\n　　\r\n　　\r\n众所周知，科尔并没有执教的经历，连担任助教的经历都没有，2003赛季结束之后科尔退役，开始担任TNT的评论员和解说员。\r\n　　\r\n　　\r\n科尔之前曾担任过菲尼克斯太阳总经理，在2009年选秀大会上，他就曾经力主太阳选择现在的勇士球星斯蒂芬-库里。\r\n　　\r\n　　\r\n在NBA生涯中，科尔身高1米85，在场上司职控球后卫，而他闻名天下的并不是他的传球和组织，而是一手三分绝技，先后在公牛和马刺效力，均曾在两支球队夺冠的征途上用自己的射术力挽狂澜。\r\n　　\r\n　　\r\n科尔接班马克-杰克逊，二人有着不少相似之处，马克-杰克逊在退役之后也是先担任解说员，而另一点则是，马克-杰克逊的球员生涯也是打控球后卫出身。\r\n　　\r\n　　\r\n球员时期的马克-杰克逊效力过7支球队，其中在尼克斯效力了7年，在步行者效力了5年，还曾在03-04赛季赴休斯敦火箭和姚明成为队友。\r\n　　\r\n　　\r\n他在处子赛季夺取了年度最佳新秀的称号，他那长寿的生涯里一共轰下了10334次助攻，排在NBA历史第四位，仅次于斯托克顿、基德和纳什。\r\n　　\r\n　　\r\n在科尔入主勇士队之后，尼克斯帅位的其他候选人也浮出了水面，其中包括禅师的爱徒，德里克-费舍尔。\r\n　　\r\n　　\r\n费舍尔，人称“老鱼”，如今征战在季后赛赛场上最老的球员，同样以力挽狂澜的绝杀而闻名，也同样辅佐过禅师。', 'c', 'admin', ''),
(68, 105, 1, 'admin', '2014-07-02 15:13:23', '2014-07-02 15:13:23', 0, 0, 0, 0, 0, 0, 0, '热身赛-冯仁亮首秀外援憾中横梁 亚泰0-1不莱梅', ',', '', 0, '', '', '', '', '网易体育7月2日报道：\r\n　　北京时间7月2日晚19点30分，2014中德国际足球挑战赛，长春亚泰主场迎战德甲老牌劲旅云达不莱梅。长春亚泰全场比赛和对手大打对攻，下半场外援瓦尔特的头球击中横梁，但不莱梅一次反击破门最终1-0击败长春亚泰。\r\n　　作为德甲传统老牌劲旅，云达不莱梅显然名头不小，本场比赛他们的首发也几乎是在德甲联赛的主力阵容，埃利亚、普勒德尔、弗里茨、奥布拉尼亚克、迪桑托等球员悉数先发。长春亚泰方面也非常重视这场比赛，派出全主力迎战，其中冯仁亮是加盟亚泰后的首秀。\r\n　　比赛刚开始，双方就投入兵力大打对攻。第2分钟，伊斯梅洛夫接埃尼奥的角球头球攻门极有威胁可惜稍偏。第8分钟，宋振瑜扑出了埃利亚的劲射。不莱梅随后的角球进攻，普勒德尔抢点破门但犯规在先。\r\n　　亚泰随后展开一系列攻势，张笑推射偏出，埃尼奥远射稍高，瓦尔特的推射再次偏出右门柱，冯仁亮的推射被对方门将封出。第29分钟，埃利亚的射门击中横梁。第42分钟，又是埃利亚，他的一脚劲射被宋振瑜神勇化解。上半场双方0-0互交白卷。\r\n　　下半场双方都进行了多个人员位置的调整，亚泰换上闫世鹏、潘超然、米田贺等人，不莱梅也把奥地利国脚尤努佐维奇等人换上场。第51分钟，长春亚泰的角球传中，瓦尔特跃起的头球攻门被横梁挡出。第66分钟，不莱梅快速反击，右路弗里茨突进后传中，后门柱前跟进的左后卫加西亚头槌破门，不莱梅1-0。\r\n　　随后双方互有攻守，但都没获得太多太好的机会，不莱梅1-0的比分保持到终场。三天后，中德国际足球挑战赛将转战天津，不莱梅将与天津泰达进行一场友谊赛。\r\n　　首发名单：\r\n　　长春亚泰：29-宋振瑜、2-王万鹏、4-闫峰、5-伊斯梅洛夫、8-埃尼奥、9-贝切莱、12-吕建军、14-曹添堡、17-瓦尔特、23-张笑飞、37-冯仁亮\r\n　　云达不莱梅：1-沃尔夫、2-加西亚、5-卢金亚、7-奥布拉尼亚克、8-弗里茨、9-迪桑托、11-埃利亚、15-普勒德尔、18-F.克罗斯、22-巴特尔斯、25-胡欣', 'c', 'admin', ''),
(69, 105, 1, 'admin', '2014-07-02 15:13:44', '2014-07-02 15:13:44', 0, 0, 0, 0, 0, 0, 0, '温网彭帅谢淑薇输球无缘卫冕 郑洁进女双八强', ',', '', 0, '', '', '', '', '2014赛季温布尔登网球公开赛继续进行，女双头号种子彭帅/谢淑薇在先赢一盘的情况下被逆转淘汰，止步第3轮后卫冕梦碎。另外一朵金花郑洁和搭档拉瓦科娃送蛋横扫，战胜巴罗伊斯/沃伊格勒后强势杀入八强。\r\n　　海峡组合彭帅/谢淑薇在女双第3轮争夺中惨遭逆转，以6-4，6-7(5)，2-6的比分败在巴波斯/米拉德诺维奇这对新秀组合拍下。输掉这场比赛的彭帅/谢淑薇无缘八强，卫冕梦碎。海峡组合在第一盘1-3落后的情况下接连反破，最后破发对手第10局非保不可的发球局锁定总比分的领先。\r\n　　巴波斯/米拉德诺维奇在次盘的第3局再次率先破发，彭帅/谢淑薇不得不一路苦苦追赶。头号种子赶在最后时刻反破对手发球胜盘局，艰难追平比分，随后双方僵持到抢七。彭帅/谢淑薇功亏一篑，没能两盘结束战斗。\r\n　　越战越勇的巴波斯/米拉德诺维奇决胜盘伊始兑现破发，连保带破建立起3-0的领先优势。这一次彭帅/谢淑薇无力回天，海峡组合丢掉第8局必保的发球局，爆冷输球无缘八强。\r\n　　另外一朵金花郑洁和搭档拉瓦科娃以9号种子的身份亮相，两人用7-5，6-0的比分横扫跨国组合巴罗伊斯/沃伊格勒。郑洁/拉瓦科娃在比赛开始阶段进入状态较慢，巴罗伊斯/沃伊格勒率先破发得手，一度建立起4-1的领先优势。郑洁/拉瓦科娃随后展开反击，中国金花和搭档强势反弹，反破得手后将比分追成4平。第一盘争夺进入到最后阶段，郑洁/拉瓦科娃联手破掉对手非保不可的发球局，继而后来居上先下一盘。次盘争夺中，郑洁/拉瓦科娃更加势不可挡，她们又接连兑现3次破发，直落6局送蛋过关。\r\n　　接下来的1/4决赛，郑洁/拉瓦科娃将迎战帕芙柳琴科娃/萨法洛娃的组合。', 'c', 'admin', ''),
(70, 105, 1, 'admin', '2014-07-06 05:52:09', '2014-07-02 15:14:01', 0, 0, 0, 0, 2, 0, 0, '乒超-丁宁率北京获10连胜 刘诗雯2分横扫朱雨玲', ',', '', 0, '', '', '', '', '北京时间7月2日晚，2014乒超联赛结束了女团第10轮的角逐。丁宁力擒胡丽梅，单双打合计贡献两分，助北京队豪取10连胜。刘诗雯连胜张蔷、朱雨玲，助山西队奏凯，朱雨玲则连输冯亚兰、刘诗雯。李晓霞本轮缺席，山东队仍获7连胜。武杨2分，大同队也取得了胜利。\r\n　　金华0-3北京\r\n　　前两盘是攻削大战。北京队的朝鲜削球手李明顺在首盘以3-2逆转刘鑫，北京主将丁宁则在第二盘以3-1（11-2、11-3、9-11、11-7）战胜了削球新锐胡丽梅，丁宁又与盛丹丹搭档双打，在第三盘以2-1（11-8、9-11、7-3）力擒周昕彤/刘鑫，一人拿到两分，北京队3-0横扫金华豪取10连胜，在新赛季保持不败。\r\n　　鄂尔多斯1-3山西\r\n　　鄂尔多斯主将朱雨玲在第一盘1-3（6-11、4-11、11-4、6-11）负于山西二单冯亚兰，山西主将刘诗雯凭借出色的关键分把握能力，在第二盘又以3-0（13-11、14-12、15-13）战胜了张蔷。朱朝晖/赵岩2-0击败冯亚兰/江越，为鄂尔多斯扳回一城。不过刘诗雯在第四盘势头不减，以3-0（11-8、11-7、12-10）横扫朱雨玲，一人独得两分，山西队3-1取得了两连胜。\r\n　　山东3-0广东\r\n　　面对此前一场未胜的广东队，山东队此役雪藏了主将李晓霞。陈梦出任球队的第一单打，在第一盘以3-0（11-3、11-4、11-6）横扫童海苗，顾若辰在第二盘3-1力克张迟，助山东队大比分2-0领先。第三盘双打，顾玉婷/王璇2-0战胜杨采颖/李予冬，山东队就此3-0横扫广东取得了7连胜，后者则惨遭10连败。\r\n　　八一3-0吉林\r\n　　八一队此役同样没有派出老将郭跃。第一盘刘曦3-0（11-8、11-9、11-4）横扫15岁小将王曼昱，为八一队先下一城。八一第一单打木子在第二盘以3-0（11-5、11-6、11-5）战胜了陈可 ，随着曹臻/刘曦2-0轻取袁雪娇/姚俊羽，八一队就此以3-0轻取吉林队。\r\n　　大同3-1大连\r\n　　第一盘文佳先抑后扬以3-2逆转李晓丹，为大连队先下一城。大同主将武杨在第二盘以3-1战胜了陈幸同。李晓丹/刘高阳2-1逆转常晨晨/李佳燚，大同队大比分2-1反超。关键的第四盘，武杨经过5局激战以3-2（11-9、11-8、9-11、5-11、7-5）险胜文佳，一人拿到两分，大同队最终以3-1赢得了胜利。（程田）', 'c', 'admin', ''),
(71, 104, 1, 'admin', '2014-07-29 15:31:10', '2014-07-29 15:31:10', 1, 2, 1, 5, 16, 0, 1, '李克强会见世界银行行长金墉和世界卫生组织总干事陈冯富珍', '', 'http://upload.cankaoxiaoxi.com/2014/0709/1404862806237.jpg', 1, '', '', '', '点击图片进入下一页7月8日，国务院总理李克强在北京中南海紫光阁会见世界银行行长金墉（右）和世界卫生组织总干事陈冯富珍。新华社记者李涛摄新华网北京7月8日电（记者郝亚琳）国务院总理李克强8日上午在中南海紫光阁会见世界银行行长金墉和世界卫生组织总干事陈冯富珍，就推进中国医药卫生事业改革与发展交换意见。李克强表示，随着中国的发展，13亿人对医疗卫生服务的要求日益提高。中国政府多年来围绕“保基本、强基层、建机制”，大力推进医药卫生体制改革，目的是适应改善民生的要求，解决人民群众看病难、看病贵的问题，更好', '<p style="text-align:center;text-indent:2em;font-size:16px;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	<a href="http://china.cankaoxiaoxi.com/2014/0709/417487_2.shtml" target="_self"><img src="http://upload.cankaoxiaoxi.com/2014/0709/1404862806237.jpg" /></a> \r\n</p>\r\n<p style="text-align:center;text-indent:2em;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	<a href="http://china.cankaoxiaoxi.com/2014/0709/417487_2.shtml" target="_self">点击图片进入下一页</a> \r\n</p>\r\n<p style="font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	7月8日，国务院总理李克强在北京中南海紫光阁会见世界银行行长金墉（右）和世界卫生组织总干事陈冯富珍。新华社记者李涛摄\r\n</p>\r\n<p style="text-indent:2em;font-size:16px;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	新华网北京7月8日电（记者郝亚琳）国务院总理李克强8日上午在中南海紫光阁会见世界银行行长金墉和世界卫生组织总干事陈冯富珍，就推进中国医药卫生事业改革与发展交换意见。\r\n</p>\r\n<p style="text-indent:2em;font-size:16px;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	李克强表示，随着中国的发展，13亿人对医疗卫生服务的要求日益提高。中国政府多年来围绕“保基本、强基层、建机制”，大力推进医药卫生体制改革，目的是适应改善民生的要求，解决人民群众看病难、看病贵的问题，更好应对人口老龄化等挑战。中国政府将继续坚持医疗、医保、医药“三医”联动，推动医改向纵深发展。\r\n</p>\r\n<p style="text-indent:2em;font-size:16px;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	<strong>李克强指出，人的健康也是发展的动力。中国产业结构最大的调整是发展服务业，医药卫生事业完全可以先行。围绕提供更好的医疗卫生服务，一方面政府要加大投入，尽可能让人民群众少花钱、有效预防和治疗疾病。另一方面要增加优质医疗资源和公共产品，鼓励社会资本进入医药卫生领域，更好适应患者需求。中国医药卫生事业改革和发展将惠及全体人民，同时可以带动经济增长和更多就业，为中国经济发展注入新的活力。</strong> \r\n</p>\r\n<p style="text-indent:2em;font-size:16px;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	李克强赞赏世行和世卫组织对中国医药卫生事业改革与发展的支持，表示中国政府愿同世行、世卫组织在此领域开展研究和项目合作，这本身就是一种创新。\r\n</p>\r\n<p style="text-align:center;text-indent:2em;font-size:16px;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	<a href="http://china.cankaoxiaoxi.com/2014/0709/417487_2.shtml" target="_self"><img src="http://upload.cankaoxiaoxi.com/2014/0709/1404862867992.jpg" /></a> \r\n</p>\r\n<p style="text-align:center;text-indent:2em;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	<a href="http://china.cankaoxiaoxi.com/2014/0709/417487_2.shtml" target="_self">点击图片进入下一页</a> \r\n</p>\r\n<p style="font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	7月8日，国务院总理李克强在北京中南海紫光阁会见世界银行行长金墉（左二）和世界卫生组织总干事陈冯富珍（左一）。新华社记者李涛摄\r\n</p>\r\n<p style="text-indent:2em;font-size:16px;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	金墉和陈冯富珍表示，中国政府高度重视医药卫生事业发展，全力推进相关改革，取得令人钦佩的成绩。中国人民健康水平不断提高，有力促进了经济发展和社会进步。世行和世卫组织愿进一步加强同中国的交流与合作，积极建言献策，共同推动中国医疗卫生服务体系建设取得跨越式发展。\r\n</p>\r\n<p style="text-indent:2em;font-size:16px;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	国务院副总理刘延东参加会见。\r\n</p>', 'c', 'admin', ''),
(72, 110, 1, 'admin', '2014-07-16 09:24:31', '2014-07-03 22:30:48', 0, 0, 0, 0, 1, 0, 0, '许其亮:反贪惩腐重要关头军队坚决听党中央指挥', ',', '', 0, '', '', '', '', '<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	新华网北京7月3日电 (记者王经国)解放军四总部抓基层协调会3日在京召开。中共中央政治局委员、中央军委副主席许其亮在会上强调，要深入学习贯彻习主席系列重要讲话精神，适应新形势新任务新要求，把抓基层打基础作为永恒主题，坚持做到重心不偏、力度不减，切实夯实部队建设根基。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	中央军委委员、总政治部主任张阳主持会议。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	许其亮指出，总部机关作为军队的“中枢”“大脑”，“指挥棒”往哪指对部队具有引领和导向作用。在国防和军队改革的“大考”面前，要切实掌握官兵思想、保持部队稳定，保证改革顺利推进；在军事斗争复杂严峻的形势下，要把基层这个战斗力“刀尖”打磨得更加锋利；在纠风肃纪、反贪惩腐的重要关头，要加强思想教育和舆论引导，使官兵坚定信仰信念，坚决听从党中央、中央军委和习主席指挥，凝心聚力打好作风建设攻坚仗，把走在前列永远保持下去。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	许其亮强调，要坚持用强军目标引领基层建设；要坚持战斗力标准的鲜明导向；要坚持以问题为中心的科学思维和工作方法；要按照《基层建设纲要》抓建基层，狠抓从严治军；要以士官队伍建设为抓手，进一步解放和增强部队活力。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	许其亮强调，要扎实开展党的群众路线教育实践活动，把新风正气吹向基层，推动作风建设在基层落到底。要抓根本抓长远，坚持教育与实践并举，结合理论武装、政治教育、经常性管理和基层党组织建设，在解决“总开关”、强化组织功能、形成文化自觉上求深化。\r\n</p>\r\n<div>\r\n	<br />\r\n</div>\r\n<div style="color:#333333;font-family:宋体;background-color:#FFFFFF;font-size:0px;">\r\n</div>', 'c', 'admin', '');
INSERT INTO `model_news` (`id`, `channel_id`, `user_id`, `user_name`, `publish_time`, `modify_time`, `att1`, `att2`, `att3`, `flag`, `views`, `commonts`, `status`, `title`, `title_format`, `title_pic`, `is_pic`, `redirect_url`, `keywords`, `sub_title`, `summary`, `content`, `source`, `author`, `xxxxx`) VALUES
(73, 110, 1, 'admin', '2014-07-16 09:24:30', '2014-07-03 22:32:35', 0, 0, 0, 0, 1, 0, 0, '揭秘冀文林成长轨迹:曾对临终父亲称自己从不贪', ',', '', 0, '', '', '', '', '<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img src="http://i1.sinaimg.cn/dy/c/2014-07-04/U10608P1T1D30466210F21DT20140704051924.jpg" alt="冀文林（三排右一）走出凉城前的同学合影，此后同学们与他再无联系" title="冀文林（三排右一）走出凉城前的同学合影，此后同学们与他再无联系" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">冀文林（三排右一）走出凉城前的同学合影，此后同学们与他再无联系</span>\r\n</div>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img src="http://i3.sinaimg.cn/dy/c/2014-07-04/U10608P1T1D30466210F23DT20140704051924.jpg" alt="2月26日，二姐冀翠云回到曾和冀文林一起长大的土窑前，回想起当年自己为培养弟弟做出的牺牲，而今冀文林却变成了贪官，不禁掩面痛哭摄影/本报记者 李晨" title="2月26日，二姐冀翠云回到曾和冀文林一起长大的土窑前，回想起当年自己为培养弟弟做出的牺牲，而今冀文林却变成了贪官，不禁掩面痛哭摄影/本报记者 李晨" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;"> 2月26日，二姐冀翠云回到曾和冀文林一起长大的土窑前，回想起当年自己为培养弟弟做出的牺牲，而今冀文林却变成了贪官，不禁掩面痛哭摄影/本报记者 李晨</span>\r\n</div>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img src="http://i3.sinaimg.cn/dy/c/2014-07-04/U10608P1T1D30466210F1394DT20140704051924.jpg" alt="成为高级领导后的冀文林 供图/CFP" title="成为高级领导后的冀文林 供图/CFP" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">成为高级领导后的冀文林 供图/CFP</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	海南省原副省长冀文林严重违纪违法，已被开除党籍和公职。根据中纪委的通报，冀文林利用职务上的便利为他人谋取利益，收受、索取巨额贿赂；与他人通奸。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	冀文林的履历显示，36岁官至副厅，47岁升至副省，可谓顺风顺水。不过从这名副省长出身贫寒的家庭角度看，在他步入仕途前，汲取了这个农村家庭几乎全部的资源，最后却倒在了官场高处。事后他的二姐曾追悔莫及，“早知道他这样，不如当初让他在家种地。凭他的脑子在家种地也能过上好好的日子，为啥非当官呢？”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	当年冀文林的父亲也曾担心他无法抵御外界的诱惑，曾一再提醒做官一定要“廉”。现在看，冀在父亲临终前满口答应的誓言不过是种敷衍。此时的冀文林早已深陷腐败的泥潭中无法自拔。在老父去世的4个半月后，冀文林案发。正是栽在了曾最让老人担心的金钱、美色的诱惑面前。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong> 落马</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	曾有几年，内蒙古凉城永兴镇的庄户人有件乐事：晚7点的新闻联播开始后，他们会守在电视机前，等待着领导身后一位戴着眼镜的年轻官员出现在画面里。这时常会有大人提点自己的孩子：“看，这就是咱永兴走出去的冀文林。你们要好好学习，将来也能上电视。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	然而从2014年年初开始，另一种声音开始在县城里不胫而走。当地不会再有人像这样教育自己的子女。乐事渐成了丑事。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	冀文林的家人最后一次见他，是在今年大年初一。在二姐冀翠云看来，冀文林依然面容憔悴，和过去六七年来见到他时的脸色一样。大年初二冀文林吃过早饭匆匆离去。17天后的2月18日傍晚，二姐夫喂牛后回屋，在央视新闻频道下方滚动栏的消息里看到了“海南省副省长冀文林涉嫌严重违纪违法，目前正接受组织调查”一行字。“文林出事了。”二姐夫告诉身旁不识字的冀翠云。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	这是马年首个“落马”的省部级高官。根据此前的媒体报道，冀文林与多名落马官员多有交集，冀文林也是这个贪腐集团中的一环。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	2月24日下午，凉城县某小区一处两居室单元房里，冀文林的母亲刚刚精神十足地外出遛弯归来，她对儿子的事并不知情。客厅墙上挂着一张拍摄于2013年5月的全家福，照片里儿孙们围簇着的冀父当时已身患癌症，并于五个月后因病离世。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	冀文林步入仕途后，随着官位的不断攀升，与家人的联系越来越少。父母也怕因为自己的想念影响了儿子工作，从不敢主动和他联系。在冀赴任海南后，冀母了解儿子的唯一途径变为天天守着调到海南台的电视前等着冀文林出现。在冀双规后，家人掐断了电视线，不敢让80岁的老母再经受另一起变故的打击。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“不知道能这样瞒到个什么时候。早知道这样，当年不如在家老老实实做个庄户人。”说罢，二姐冀翠云哽咽失声。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong> 出身</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	凉城县向西23公里是古镇永兴。冀文林出生在距离镇上1公里的西驼厂村。当地人把砖砌的屋叫做房，而土坯垒成的屋舍只能叫做“土窑”。日后官至副省长的冀文林，就是在一个三间土窑构成的屋舍里长大。冀文林的父母都是农民，而且“大大(父亲)亲兄弟四个”、“姥姥家的舅舅、姨姨”也都是农民。最早父母手里只有2亩2分地，靠种玉米和土豆养活一家人。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	冀文林1966年7月出生，上有两姐姐和一个哥哥，下有一个弟弟，在家中行四。孩提时代的冀文林，给人的第一印象是“脑袋好使唤”。在邻村发小赵永中眼里，冀文林小时候很“滑头”。“小的时候，如果他跟别人发生啥矛盾，他很快就能摆平，把关系处理好。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	在粮食短缺、忍饥挨饿的困难年代，“滑头”的本事曾派上过用场。二姐回忆，一次冀文林趁三弟贪玩，偷偷把弟弟的土豆塞进了自己嘴里，事情败露后他又给弟弟吐出来说：“二哥哄你玩呢。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	那时老家的人没有想到，机灵圆滑、会处关系，这些素质后来被冀文林一路带进了官场，并用在了“秘书”的工作岗位上。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong> 牺牲</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	到了学龄，大哥冀文俊和冀文林兄弟俩成了父亲重点培养的对象。据家人回忆，冀文林慢慢开始对“学文”产生了浓厚兴趣。兄弟俩常常四处去借文学名著来读，据称《茶花女》、《红与黑》、《基督山伯爵》、《战争与和平》都在冀文林的书单中。书借来后冀文林还常常废寝忘食，为了不打扰在一张大炕上睡着的其余六口人，他就躲在被窝里打着手电看。由于文学底子好，中学时代的冀文林甚至还曾被班主任夸为“现代小鲁迅”。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“脑袋好使唤”加上勤奋，让冀文林在高考中取得了近490分，名列全县第三。填报志愿时，全家因为没有一个识文断字的人能拿主意，最终冀文林自己决定了命运——去当时的武汉地质学院，原因是觉得这个“毕业出来进矿上，能多挣钱养家”。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	在大学时代，供冀文林读书的重担依然压得冀家喘不过气来：两个姐姐放弃学业和父母在生产队挣工分养家，到了出嫁年龄也不敢出嫁，为的就是在家劳作，供弟弟们上学。冀文林去武汉前，家里的各路亲友都或多或少送来了粮票，作为对这个“缺粮户”的最大支援；大姐二姐还给做了几双鞋，塞进了二弟弟的行囊；为了置办一身像样的衣服，冀文林自己也跑去“北山”上和舅舅一起刨药材卖钱。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	这之后，全家依然在打着供大学生读书这场消耗战。据大哥冀文俊回忆，每学年开学之前的两个月，冀父就开始主动四处帮别人家干活，目的是先在这些人家做个人情。“然后，我父亲这么要面子的人，就得这家借20，那家借30，给我弟弟凑学费。”大哥现在想起来还感慨颇深。在他印象中，父亲总是一副“劳动得很乏”的样子，而且冬天只有一条单裤的他，必须要不停地活动起来干活，才能给自己保暖。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	三弟冀文生(音)也因为两个哥哥外出读书而做出了牺牲。当年的他已拿到了高中录取通知书，但因家中财力已严重亏空，又赶上父亲得了脑血栓，冀文生选择了外出打工挣钱，成了烧白灰的工人。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong> 发迹</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	1985年，冀文林离开了曾挤满一家7口人的土炕。在大学，冀文林的人缘和关系依然处理得很好。据家人回忆，当时他的班里选举班长，冀文林获得了34票，“只差他自己没投自己的票”。另外，冀的文学才能得到了充分发挥，他曾成为校报的笔杆子；大学四年中，还曾当上校团委副书记、学生会宣传部长。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	据冀文俊后来听说，大四那年的一次舞会上，二弟曾碰到了一位低他一届的女生。这个就读于地质系的女生后来成为了冀的妻子。“弟媳妇儿是吉林省吉林市人，出身普通工人家庭，两人感情一直很好”。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	据了解，冀文林赴任海南后，妻子一直陪着女儿在北京读书。冀则“独自”住在一座复式豪宅中生活。冀文林出事后，外界曾一度传闻冀文林在海南有情妇。对此哥哥姐姐认为不太可能。“每次文林一家回来两口子都很和睦，他绝对不会在外面搞什么情妇。”冀文俊说。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	冀文俊的这种错觉源于对弟弟这段婚姻初期的印象。大学毕业之后，冀文林步入仕途。1989年，当时的地质矿产部到武汉地质学院挑人。经过笔试、面试等多轮淘汰，最终全校只有冀文林和一个上海的学生被录用。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	据冀文俊回忆，当上地矿部政策法规研究中心科员后，冀文林就几乎很少回家，北京成了他生活的中心。冀文俊说，起初二弟的生活质量并没有太大提升。“他结婚时连婚礼都没办。一次我去北京探望他，他们就住在地矿部的一个职工宿舍里，拉着布帘子就当卧室的隔断，煮白菜里撒把盐就是一道菜。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	后来的事实证明，冀文林在事业发达后对这段感情已经不再坚守。7月2日的中纪委通报显示，冀文林“与他人通奸”。外界有关他生活腐化的传闻被证实。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong> “廉”育</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	随后冀文林在仕途上一路升迁——从地质矿产部部长办公室副主任、国土资源部部长秘书、四川省办公厅秘书、公安部部长秘书，他的名气开始在贫穷的家乡越来越大，邻里乡亲都知道冀家出了个“大官”，冀家人出门往往有羡慕的眼光投来。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	但在家人眼里，这些羡慕和荣誉品尝起来却别有一番滋味——他们与这位曾经的冀家老四开始渐渐疏离、远去。二姐颇有情绪地说，文林“一门心思给人家工作了”。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	冀文林开始很少回家，频率低至年均一次，有时甚至两三年春节也不回来。电话也常常两三个月才给家里打一个，通话中冀与家人的沟通也越来越限于表面上的寒暄，而发小赵永中就再也没见过冀文林。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	与家人乡亲疏离的同时，冀文林与贪腐圈子越走越近。据报道，冀文林和郭永祥曾先后在国土部和四川省委成为同僚。在四川期间，冀文林又与李春城、李崇禧先后产生交集。而这三者早就因涉嫌严重违纪被调查。根据媒体报道，官场上的冀文林特别看重“圈子”。落马的“石油帮”蒋洁敏、李华林等是他的圈中好友。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	而冀文林让家人看到的仅是自己的另一面。二姐回忆，对于这个早年间含辛茹苦供养他上学的家庭，冀文林并无太多热情。而冀父那些谆谆的廉政教育，今天看来更是成了令人唏嘘的回忆。那时，父亲虽然每次听到儿子升官的消息会很高兴，但更多的还是对冀文林隐隐的担忧。每次冀文林回来，父亲都反复地对他说：咱不贪高，只要平平安安就行。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	冀文林的曾祖父曾按照老年间的“八德”(孝、悌、忠、信、礼、义、廉、耻)给他的八个孙子分别起名。冀文林的父亲排名老七，得名冀全廉。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	冀文林的家人回忆，冀全廉在世时没少用自己名字中的“廉”字提醒他。“每次二弟回来父亲都说这个，经常说。”冀翠云说。但另一方面，冀文林绝口不跟家人提自己工作上的事，家人对他的具体工作内容全然不知。偶尔见到时，二姐看到冀文林憔悴的样子会关心地问：“工作难不难？”此时冀文林最常见的回答是：“二姐你把你的地种好，日子过好就行了。很多事你不懂就不要问了。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	2012年，在父亲的要求下，二姐冀翠云带着父母前去海口，“旅游是其次，更重要的是，父亲想看看冀文林当了海口市长后的情况”。据回忆，当看到儿子所住的是上下层的大房子时，冀全廉大吃一惊，后来听儿子解释说这是国家给领导干部提供的待遇后才稍微松了口气，但仍担心儿子住在这样的房子里会经不住外面的诱惑。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	父母在海口的四十天里，冀文林几乎没时间陪二老。“二弟弟一直很忙，累。”二姐冀翠云说。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	有媒体报道，其实此时的冀文林正忙于大拆大建——以及背后的权力寻租。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong> “头疼”</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	冀文林落马前一直身体欠佳。二姐说不上是什么病，只知道是“偏头疼”、“颈椎疼”、“睡不着觉”。大哥回忆：早在冀文林18岁临高考的那一年，他就得过严重的“脑神经衰弱”。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“当时因为学习压力太大，我弟弟常常头疼得厉害，最疼的时候会抱着头满地打滚。我弟弟太好强了，那是考试压力大的原因。后来就再没犯过这个病。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	十几年过去，冀文林旧病复发。二姐夫回忆：大概是从六七年前冀的这个病才又开始犯了。“他在北京看过中医，一直都在吃药，没能好。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	资料显示：2005年9月，冀文林升任公安部办公厅副主任、中央维护稳定工作领导小组办公室副主任，成为“正局级秘书”，直至2008年12月。而其家人回忆的“六七年前”，恰在此时段内。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	冀文林的家人发现，这段时间后除了联络上的疏远外，冀文林还表现得特别“低调”。据回忆，冀文林每次回家，都是自己坐飞机到呼和浩特，然后由大哥冀文俊开车去接。他身边只有一次跟随着随从，此外基本都是一人回来。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	堂兄冀福娃见到这位堂弟的机会更少，说他总是在大家不知情的情况下就回来了。“好多人以为冀文林能照顾家里人，说‘有个副省级的兄弟，还种地？’但不是那样。我弟弟工作以后很低调，我们也指望不上他。”至今仍在家务农的二姐冀翠云说。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	有媒体报道，冀文林在2013年担任海南省副省长时，四川省和石油系统内的反腐已经铺开，随着郭永祥、李华林、蒋洁敏等人的落马，冀文林也变得“言行举止低调内敛”。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong> 临终</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	2013年，冀官至副省长，仕途达到了顶点。而这时，依然“忙碌”的冀文林与家人的联系变得突然紧密起来，原因是父亲已病入膏肓。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	据冀家人介绍，冀父于2011年在北京做的胃癌手术，但于2013年病情复发。“五一”假期，冀文林携妻女回到了凉城的家里，与大哥、二姐以及先后回家的大姐和三弟汇合，共同团聚到了父母的身边，全家“好不容易”凑到了一起。当时他们从县里请来了专业摄影师，为这个暂时团圆的家庭拍摄下了全家福。冀文林站在后排，面露笑颜；两位姐姐都换上了最体面的衣服，站在父亲身边；冀全廉老人面容清瘦，颧骨凸显。此时距离他的八十大寿还有多半年时间。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	然而就在五个月后，老人病情危急。冀文林闻讯订下了几天后的机票回家，但二姐还是生怕他来不及见父亲最后一面，托大弟弟冀文俊给身在外地的冀文林打电话，催他改签机票提前回家。冀文俊斟酌一下，还是怕电话打过去影响弟弟工作上的“大事”，最后给冀文林发去了一条短信：\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“生离死别，就在今日，赶快回来。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	机票没能改签成功，冀文林重新买的10月2日的机票，当天中午赶回了凉城。到家里后，二姐对父亲冀全廉说：“大大，文林回来看你了。”父亲睁眼看到了冀文林，抓了一下他的手，但哭不出泪，说不出话。这时冀文林哭了。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	据事后描述，他当时“仿佛知道父亲要说什么一样”，于是首先对父亲说了句：“大大放心吧，我的工作一定好好做。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	二姐也哭了。往日父亲见面就对弟弟的教育，还声声在耳：“干工作的时候，好好工作，认认真真的。别人的东西千千万万不要动，不要贪。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	就在这最后一面，冀文林继续对父亲诉说着。“大大，坏心的事、贪官的事、害人的事，我没做过。我不贪钱，如果贪的话，就走不到今天。母亲我能照顾，姐姐和弟弟我也能照顾。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	二姐回忆，这番话说毕，父亲的精神就已渐消退。当夜凌晨三点，父亲冀全廉离世。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>回忆</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	马年春节前夕，“可能要出事情”的传言已开始在县城里蔓延。2013年年底，冀文林在海南省两会上露面，有媒体报道，他此时已“显得很恍惚”。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	大年初一，冀文林独自回家了。大哥照例把他从呼市接回来，家人团圆，晚上吃了顿羊肉馅饺子。兄弟俩各喝了一小盅白酒，晚饭就草草作罢。冀文林照例没有说什么，工作上的事家人照例无从知晓。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	这是家人最后一次见到冀文林。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	今年2月14日，冀文林出席了海南省纪委召开的廉政建设会议，讨论反腐问题；4天后，中纪委即公布了对涉嫌严重违纪的冀文林展开调查。\r\n</p>\r\n<div id="ad_44086" class="otherContent_01" style="color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;margin:10px 20px 10px 0px;padding:4px;border:1px solid #CDCDCD;">\r\n	<a href="http://sax.sina.com.cn/dsp/click?t=MjAxNC0wNy0wNCAwNjoyNTozNQkxMTAuOTYuMTczLjE5CTIyMi4zNS4xMjMuOTlfMTM4NTk5NzI3OS40OTk3MjgJNDk4MjBkNTgtZWY1ZC00ZTY1LThhMGEtOWU3MDU4NGY2OGY3CTE4NjM4CTUxNzUwMjY5MjZfUElOUEFJLUNQQwk1NzY5CTExMzUwMAkwLjAwMjU1MjA3MwkxCXRydWUJUERQUzAwMDAwMDA0NDA4Ngk4NDQyMQlQQwlpbWFnZQkx&amp;p=S%2feorf6iToOCAADbUd98xw4%2b9vQvk8atqcIiYQ%3d%3d&amp;url=http%3A%2F%2Fsax.sina.com.cn%2Fclick%3Ftype%3D2%26t%3DNGJmN2E4YWQtZmVhMi00ZTgzLTgyMDAtMDBkYjUxZGY3Y2M3CTE3CVBEUFMwMDAwMDAwNDQwODYJODQ0MjEJMQ%253d%253d%26targeting%3DaHR0cDovL25ld3Muc2luYS5jb20uY24vYy8yMDE0LTA3LTA0LzAzMTkzMDQ2NjIxMC5zaHRtbAkxMTAuOTYuMTczLjE5CTIyMi4zNS4xMjMuOTlfMTM4NTk5NzI3OS40OTk3Mjg%253d%26url%3Dhttp%253A%252F%252Fwww.tyrywj.com%252F%253Fxw05" target="_blank"><img border="0" src="http://d6.sina.com.cn/pfpghc/4f99b56cda8a4abe8cbc1d5fe8e5d640.jpg" alt="http://d6.sina.com.cn/pfpghc/4f99b56cda8a4abe8cbc1d5fe8e5d640.jpg" style="width:200px;height:300px;" /></a>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	2月26日，二姐在西驼厂那三间破落的土窑前哭泣。“父亲原来的期望就是，我弟弟读书出来干个啥工作都好，只要不种地、不受累。早知道他这个结局，不如老老实实做个庄户人，踏实。”冀翠云说，“原来我们没有沾上他的光，以后也不会再有了。当年我们种地、捡柴火，供弟弟念书，那些牺牲都白做了。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	她回到永兴镇文化广场的值班室，给丈夫做好了一桌饭。当年，是冀父把女儿“给了”这个忠厚老实的庄户人。除了种地，二姐夫会点瓦工，这辈子从没去过北京。二姐评价丈夫说：“这人是个死木疙瘩。我觉得挺好，比我弟弟强。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	她说，将来自己的一儿一女即便有机会当官，她也不让他们去。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	冀翠云突然又乐呵呵地回想到，二弟弟曾经跟她说过：他吃不惯海南的海鲜，在外面就想姐姐做的胡萝卜咸菜、炒土豆丝。\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	本版文/本报记者薛雷\r\n</p>', 'c', 'admin', ''),
(74, 111, 1, 'admin', '2014-07-05 09:19:58', '2014-07-05 09:19:58', 0, 0, 0, 0, 0, 0, 1, '浙江嘉兴南湖区两官员疑因不正当关系引发斗殴', ',', '', 0, '', '', '', '', '<p style="color:#333333;font-family:Arial, Helvetica, sans-serif, Tahoma, Geneva, sans-serif;font-size:14px;background-color:#FFFFFF;">\r\n	据《南方都市报》报道有关浙江嘉兴南湖区两官员疑因不正当关系引发斗殴的消息,日前在网上流传。知情者称,涉不正当关系者是一名街道党工委书记和一名女镇长,二人被女镇长任派出所所长的丈夫发现,书记被打伤。3人均已被免去党内职务。南湖区委宣传部3日证实,3人免职与网帖有关,“造成了不良影响”,但细节尚待进一步调查。\r\n</p>\r\n<p style="color:#333333;font-family:Arial, Helvetica, sans-serif, Tahoma, Geneva, sans-serif;font-size:14px;background-color:#FFFFFF;">\r\n	6月26日,网友“事实不是事”在嘉兴第9区论坛发帖称,前两天晚上小区有人打架,起因是一男一女在车上有不正当关系,被女方的老公发现了。涉事男女分别是当地党政部门领导,女方老公亦在当地派出所任所长。\r\n</p>\r\n<p style="color:#333333;font-family:Arial, Helvetica, sans-serif, Tahoma, Geneva, sans-serif;font-size:14px;background-color:#FFFFFF;">\r\n	当地一位知情者称,帖中男女二人分别是南湖区委东栅街道党工委书记陈新华,新丰镇女镇长钱恩俊,事发地点在钱家楼下车库。二人被钱的老公发现后,后者将陈新华打伤送医。据称,陈钱二人曾在新丰镇共事。\r\n</p>\r\n<p style="color:#333333;font-family:Arial, Helvetica, sans-serif, Tahoma, Geneva, sans-serif;font-size:14px;background-color:#FFFFFF;">\r\n	就在网友发帖次日,南湖区委组织部悄然发了一份《近期南湖区干部人事任免》的公告,免去陈新华东栅街道党工委书记、委员,南湖新区工委书记、委员,南湖区委金融创新示范区工作委员会书记、委员,以及南湖新区管委会主任和金融创新示范区管理委员会主任等多个职务。\r\n</p>\r\n<p style="color:#333333;font-family:Arial, Helvetica, sans-serif, Tahoma, Geneva, sans-serif;font-size:14px;background-color:#FFFFFF;">\r\n	钱恩俊则被免去新丰镇党委副书记、委员职务,并被提议免去新丰镇政府镇长职务。南湖区委新嘉街道工作委员会委员陈某亦被免职,他在网帖中被指是钱的丈夫。\r\n</p>\r\n<p style="color:#333333;font-family:Arial, Helvetica, sans-serif, Tahoma, Geneva, sans-serif;font-size:14px;background-color:#FFFFFF;">\r\n	南湖区委组织部干部科工作人员称,免职是根据区委决定做出的。南湖区委宣传部一位负责人3日则证实,3人免职确与网帖内容有关,“在社会上造成了不良影响”。但他同时表示,对网帖涉及的事实还需进一步认定,免职并不是最终的处理结果。纪委、公安等多部门已展开调查,“一旦调查清楚了,最终结果会给社会一个交代”。\r\n</p>', 'c', 'admin', ''),
(75, 111, 1, 'admin', '2014-07-05 09:20:25', '2014-07-05 09:20:25', 0, 0, 0, 0, 0, 0, 1, '香港政府就《旅馆业条例检讨》咨询公众', ',', '', 0, '', '', '', '', '<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	人民网香港7月4日电 香港特区政府民政事务总署今日发出《旅馆业条例检讨》公众咨询文件，展开持续8周的公众咨询。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	文件建议，如果大厦公契规定不容许在内经营旅馆或进行商业活动，或只可以用作私人住宅用途，旅馆业监督有权拒绝发出拍照或者执行撤销现有牌照。另外，文件建议处理牌照申请时，应当考虑同一座大厦内的居民意见。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	在执法方面，文件建议在条例中加入条文，协助检控无牌旅馆经营者及加重罚则。港府表示会咨询区议会、业主立案法团及相关业界团体。(计梦慧、曹海扬）\r\n</p>', 'c', 'admin', ''),
(76, 111, 1, 'admin', '2014-07-05 09:20:56', '2014-07-05 09:20:56', 0, 0, 0, 0, 0, 0, 1, '发改委：内地旅客过多令香港承载力出问题', ',', '', 0, '', '', '', '', '<p style="background-color:#FFFFFF;color:#333333;font-family:宋体;font-size:14px;">\r\n	原标题: 国家发改委：内地旅客过多令香港承载力出问题\r\n</p>\r\n<p style="background-color:#FFFFFF;color:#333333;font-family:宋体;font-size:14px;">\r\n	东方网7月5日消息：国家发改委经贸司副司长朱英娟今日表示，目前到香港旅游的内地人士比较多，令香港在承载能力上出现问题。\r\n</p>\r\n<p style="background-color:#FFFFFF;color:#333333;font-family:宋体;font-size:14px;">\r\n	朱英娟说，中央政府、公安部、国务院港澳办和国家旅游局等部门正在研究对策，并且与香港特区政府做好沟通。她相信最终会研究出解决方案。(计梦慧、曹海扬）\r\n</p>', 'c', 'admin', ''),
(77, 111, 1, 'admin', '2014-07-05 09:21:37', '2014-07-05 09:21:37', 0, 0, 0, 0, 0, 0, 1, 'Omena K：我在香港七一游行现场', ',', '', 0, '', '', '', '', '<p style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	【香港牵动着内地民众的心，七一更是如此。观察者网驻香港专栏作者、中港青联委员Omena K亲历建制派与反对派集会，发来现场报告与分析。虽然今年的游行集会相对平静，但在颇具社会活动经验的作者看来，平静背后有更深的隐忧。】\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	回归后，每年的七一大家都要紧张一下，不仅整个香港在讨论，内地也有很多朋友在留意。今年的七一当晚，我首先参加了中联办附近的建制派集会，约11点又到中环观察留下的反对派群众，直至2点左右。\r\n</p>\r\n<p align="center" style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	<img alt="我在现场" width="209" height="345" src="http://i.ssimg.cn/guancha/News/2014/07/05/635401649406140221.jpg" />\r\n</p>\r\n<p align="center" style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	<span>我在中联办附近集会（作者提供图片）</span>\r\n</p>\r\n<p align="left" style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	首先要交代一下游行人数，从中可以窥见反对意见的规模。反对派给出的“官方数字”是51万人，网上甚至有人论证说超过了130万人；相较之下，香港大学民意调查计划和精算学学者叶兆辉给出的数字分别是16万和12万，而警方的数字则接近10万。我们可以相信，今年游行的实际数字约在10万至15万之间。\r\n</p>\r\n<p align="center" style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	<img alt="历年香港七一游行人数统计" width="500" height="615" src="http://i.ssimg.cn/guancha/News/2014/07/05/635401650064305377.jpg" />\r\n</p>\r\n<p align="center" style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	<span>历年香港七一游行人数统计</span>\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	另一边，香港《文汇报》7月1日报导：“各界庆典委员会执行主席郑耀棠早前表示，七一前后，香港各种庆祝活动多达150项，预计可吸引30余万市民参与。”这30万人应该理解为“累计人次”，在七一前后数天的多场活动中，这是很可能达到的数目。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	乍看之下，支持现政府的市民占多数，香港大学民意调查计划亦有同样结论（见下图）。可问题是，两者的情绪是不一样的，而街头政治讲究的正是情绪。情绪的不同，造成了两者的街头政治能量天差之别。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	对现政府基本上满意、带有一定民族认同的市民，视七一为值得庆祝的节日，内心是欢欣而放松的；而在七月多雨潮湿的仲夏，能在户外坐下来两三个小时参加庆典已算十分热心了，他们没可能参与七八个小时、六七公里的游行，况且他们既然满意现状，也就不存在多少怨气和抗争情绪，对于反对派游行，他们都觉得蛋疼，一概无视，但亦未至于义愤填膺与之抗衡。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	相反地，反对派心中大有“时不我待”之感，别说是游行，就算更激烈的行为，我相信这些热血青年当中亦不乏人愿意去做。这样一来，双方在声势上和文宣感染力上，都不可同日而语，支持者就像遍布全地的无数小火柴，反对者就像中间的一团熊熊烈火，虽然前者的总能量比后者高，可是论亮度照度，后者却要高一个数量级。\r\n</p>\r\n<p align="center" style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	<img alt="明报赞助特首选举及占领中环民意调查" width="600" height="144" src="http://i.ssimg.cn/guancha/News/2014/07/05/635401651037591087.jpg" />\r\n</p>\r\n<p align="center" style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	<img alt="明报赞助特首选举及占领中环民意调查" width="600" height="540" src="http://i.ssimg.cn/guancha/News/2014/07/05/635401651045391100.jpg" />\r\n</p>\r\n<p align="center" style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	<img alt="明报赞助特首选举及占领中环民意调查" width="600" height="466" src="http://i.ssimg.cn/guancha/News/2014/07/05/635401651052723113.jpg" />\r\n</p>\r\n<p align="center" style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	<img alt="明报赞助特首选举及占领中环民意调查" width="600" height="243" src="http://i.ssimg.cn/guancha/News/2014/07/05/635401651059275125.jpg" />\r\n</p>\r\n<p align="center" style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	<img alt="明报赞助特首选举及占领中环民意调查" width="600" height="165" src="http://i.ssimg.cn/guancha/News/2014/07/05/635401659682658271.jpg" />\r\n</p>\r\n<p align="center" style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	<span>明报赞助特首选举及占领中环民意调查</span>\r\n</p>\r\n<p align="left" style="font-size:14px;text-indent:2em;font-family:宋体;background-color:#FCFBF0;">\r\n	所以我一直认为，民间的爱国街头活动固然应该支持，但却不应该是发展的主要方向。本来在情绪上，建制派已无法与反对派比肩，更何况建制派的政治论述一点儿都不存在。人们常以为街头政治是抛弃论述的，但事实却相反，街头运动是以论述为纲领，以民间工作为基础，以媒体为放大器的，目前成为焦点所在的街头和社交网络，不过是一个舞台。如果一味扩展街头组织和社交网络群组，却没有相应的论述、基层声音和媒体产出，那就等于搭了戏台却没人演，或者有人上台却没有剧本。\r\n</p>', 'c', 'admin', ''),
(78, 111, 1, 'admin', '2014-07-05 09:23:16', '2014-07-05 09:23:16', 0, 0, 0, 0, 0, 0, 1, '夜深了还没睡 亲朋都在期待好消息', ',', '', 0, '', '', '', '', '<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	《海波病倒 我们得帮一把》后续报道\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	新闻回放\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	近日，长春心语志愿者协会会长于海波突发脑出血住院。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	由于于海波患有先天性脆骨症，手术难度和风险极大，长春权威医院无法为其提供治疗。事发突然，海波和亲朋陷入不知去何处医治的窘境……\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	1996年创办长春心语志愿者协会，18年来，于海波帮助过的残障人士已过万人，帮助过的单亲家庭的孩子也已过万人，资助贫困学子上学的费用达数百万元。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	摄影 李自强\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	没事的时候，于海波就会拿起手机看看自己和家人的照片。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	本报记者 马东宇 实习生 张杰蔷\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	海波的病情牵动无数长春人的心，连日来，海波能否去香港接受手术，一直是众人关注的焦点。4日，带着大家的问候，记者再次来到海波的病房。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	苦苦等待香港玛丽医院的会诊结果\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	4日11时许，海波的病房里，安静却又忙碌。海波静静地躺在床上。另一张床上，摆放着一台笔记本电脑，显示屏上，两个聊天对话框静静地等待着对方的回音。长春心语志愿者协会工作人员张旋守在电脑旁，生怕未及时收到任何一条消息。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	几天前，海波的多项检查结果被翻拍成电子版，通过网络发送至香港玛丽医院。经初步判断，香港玛丽医院表示，海波很有可能还患有颅底凹陷症。该病分为5个等级，而海波的情况不容乐观，如发展迅速，将导致其无法自行吞咽，甚至窒息死亡。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	经慎重考虑，香港玛丽医院决定，将再次为其看片会诊，以便进一步确认去香港后的治疗等问题。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	张旋守在电脑旁寸步不离，她多希望下一秒，香港方面就会传来佳音。相比之下，病床上的海波却更显镇定、从容，用双手向记者比划颅底凹陷症的病理特点。依旧如花的笑脸，如病前的那般模样。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	盼着接收 高额费用却又令人怯步\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	可谁又知道，这笑脸的背后也曾闪现过泪光。几乎每一项检查，她都能查出相应的病变。看着依旧为自己四处奔忙的亲朋好友，她心疼不已。不想拖累任何人的她与丈夫商量：“这辈子没欠什么情，大家都对我这么好，继续治疗，总觉得欠他们的太多。手术风险那么大，万一有什么闪失，大家岂不白忙？”她要做一个决定：放弃治疗！可大家的关爱却如潮水般不断奔涌而至。最终，她还是没能“拗”得过爱的力量。大家帮忙终于与香港玛丽医院取得了联系。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	截至记者发稿前，大家都彻夜未眠等待着香港玛丽医院传来的消息。大家表示，如果香港玛丽医院可以接收，他们愿意为她拼力筹集手术费用。至少53万元的手术费，不但是天文数字，更是天方夜谭。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	大家盼着从香港方面传来佳音，可高额的手术费用却又让他们不知所措。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	联系港方医院 众多好心人参与\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	截至4日晚,海波已在病床上躺了整整21天。每每夜深人静，她不觉回忆起这段日子的点点滴滴，心生温暖。在她和家人们最无助的那段日子，心语协会的志愿者们和所有一直关心她的好心人都在通过自身渠道，帮着联系可能接收她的医院。一个同样患有脆骨症的残疾人朋友，更是通过自己在国外手术成功的案例，一边鼓励她不要放弃希望，一边帮她联系香港和国外的医院，直至海波与香港玛丽医院成功对接。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	在等待回音的分分秒秒，大家似乎在经历着冲破黎明前黑暗的那一刻。为了那一刻，无数个好心人连起了爱的接力。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	海波感谢众人关注 称会坚持治疗\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	一切看似逐渐化解复杂，却也越来越充满新的未知数。如果港方医院可以接收海波，长途奔波是否会为海波带来较大影响？是搭飞机还是坐火车？这些又会成为新的未知。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	尽管至少53万元的手术费用还是个难题，尽管她曾为了不给众人添负担要放弃治疗，但大家都说，愿意为她一试，无论这个过程有多艰辛，因为他们都相信，爱能书写生命的传奇！\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	今日9时，在桂林路，你会看到一个个手拿报纸叫卖的身影。大家想通过义卖《长春晚报》的形式，为海波缓解些许压力。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	您一个简单的举动，也许，就能缩短长春到香港的“距离”……\r\n</p>', 'c', 'admin', ''),
(79, 111, 1, 'admin', '2014-07-05 09:23:38', '2014-07-05 09:23:38', 0, 0, 0, 0, 0, 0, 1, '香港TVB你叫不出名字的绝色“龙套女” 比女主角更美', ',', '', 0, '', '', '', '', '<p align="center" style="font-family:宋体;font-size:14px;background-color:#FAFCFF;">\r\n	<a href="http://gx.people.com.cn/n/2014/0705/c229142-21584393-2.html"><img alt="追忆TVB剧中龙套美女：(组图)" src="http://www.people.com.cn/mediafile/pic/20140705/44/7634691358729500132.jpg" /></a>\r\n</p>\r\n<p align="center" class="pictext" style="font-family:宋体;font-size:14px;background-color:#FAFCFF;">\r\n	康华\r\n</p>\r\n<p style="font-family:宋体;font-size:14px;background-color:#FAFCFF;">\r\n	康华1994年参加“香港小姐”竞选后加入香港无线TVB，曾参演过众多TVB的影视剧，从《醉打金枝》中的青楼女子绿翘到《陀枪》系列，“脸熟”对于康华的形容再贴切不过。\r\n</p>', 'c', 'admin', ''),
(80, 111, 1, 'admin', '2014-07-05 09:24:04', '2014-07-05 09:24:04', 0, 0, 0, 0, 0, 0, 1, '美国凶残子弹一发可令体内器官尽毁 杀伤力惊人', ',', '', 0, '', '', '', '', '<p align="center" style="font-family:宋体;font-size:14px;background-color:#FAFCFF;">\r\n	<a href="http://gx.people.com.cn/n/2014/0705/c345333-21584353-2.html"><img alt="" src="http://www.people.com.cn/mediafile/pic/20140705/18/12361916707885996326.jpg" /></a>\r\n</p>\r\n<p style="font-family:宋体;font-size:14px;background-color:#FAFCFF;text-indent:2em;">\r\n	随着科技社会的不断发展，各式各样的新型武器也越来越多。据香港《文汇报》1月30日报道，美国拉斯维加斯枪展日前展出一款新式子弹“R.I.P”，据称，它能轰炸掉体内所有器官，十分厉害。\r\n</p>', 'c', 'admin', '');
INSERT INTO `model_news` (`id`, `channel_id`, `user_id`, `user_name`, `publish_time`, `modify_time`, `att1`, `att2`, `att3`, `flag`, `views`, `commonts`, `status`, `title`, `title_format`, `title_pic`, `is_pic`, `redirect_url`, `keywords`, `sub_title`, `summary`, `content`, `source`, `author`, `xxxxx`) VALUES
(81, 111, 1, 'admin', '2014-07-05 09:27:21', '2014-07-05 09:27:21', 0, 0, 0, 0, 0, 0, 1, '画游记——虚白斋藏画选', ',', '', 0, '', '', '', '', '<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	简介：是次展览，精选虚白斋所藏明、清时期的不同流派画作，以呈现一个不一样的中国艺术世界，同时让观众更深入地窥探古代画家的生活世相。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	时间：至9月28日10:00~18:00（逢周四休馆）\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	地点：香港艺术馆二楼虚白斋藏中国书画馆 (二楼)\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	与香港艺术同行——谭志成\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	简介：谭志成先生(1933~2013)是香港艺术馆的首任总馆长，他一生致力推动美术教育、博物馆事务与现代水墨运动。\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	时间：至9月7日10:00~18:00（逢周四休馆）\r\n</p>\r\n<p style="font-family:微软雅黑;font-size:16px;background-color:#FFFFFF;text-indent:2em;">\r\n	地点：香港艺术馆大堂 (一楼)\r\n</p>', 'c', 'admin', ''),
(82, 111, 1, 'admin', '2014-07-05 09:27:47', '2014-07-05 09:27:47', 0, 0, 0, 0, 0, 0, 1, '香港议员黄毓民被捕：向梁振英扔玻璃杯', ',', '', 0, '', '', '', '', '<p align="center" style="font-size:16px;vertical-align:baseline;color:#333333;font-family:宋体, Verdana, Geneva, sans-serif;background-color:#FFFFFF;">\r\n	<img alt="香港议员黄毓民被拘捕 涉嫌向梁振英投掷玻璃杯" src="http://www.taihainet.com/news/UploadFiles_6334/201407/20140705070942227.jpg" />\r\n</p>\r\n<p align="center" style="font-size:16px;vertical-align:baseline;color:#333333;font-family:宋体, Verdana, Geneva, sans-serif;background-color:#FFFFFF;">\r\n	黄毓民（资料图）\r\n</p>\r\n<p style="font-size:16px;vertical-align:baseline;color:#333333;font-family:宋体, Verdana, Geneva, sans-serif;background-color:#FFFFFF;text-indent:2em;">\r\n	据新华网报道【香港警方拘捕立法会议员黄毓民】香港警方4日晚拘捕立法会议员黄毓民，指其涉嫌普通袭击，将其扣留调查。据香港媒体报道，警方表示，3日上午接获行政长官办公室人员报案，指有人在立法会行政长官答问大会期间在立法会会议厅内投掷玻璃杯。警方已派人到立法会搜证，并将案件列作普通袭击案处理。\r\n</p>', 'c', 'admin', ''),
(83, 111, 1, 'admin', '2014-07-05 09:28:30', '2014-07-05 09:28:30', 0, 0, 0, 0, 0, 0, 1, '香港：长远财政工作组将对未来基金作深入研究', ',', '', 0, '', '', '', '', '<p style="font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	新华网香港7月4日电&nbsp;香港特区政府4日公布延长长远财政计划工作小组成员任期，以跟进工作小组今年3月发表的报告，并向财政司司长提出进一步建议。\r\n</p>\r\n<p style="font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	工作小组的报告首次全面评估自199798年度以来政府财政预算的可持续性。报告分析了人口老化对公共财政的影响，并建议及早采取行动促进经济增长、避免公共开支增长持续超越本地生产总值的增长、保持和稳定收入基础、推出储蓄计划等，以避免出现结构性赤字。\r\n</p>\r\n<p style="font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	财政司司长邀请工作小组就香港设立储蓄计划（未来基金）作进一步深入研究，并就计划提出可行的方案；建议如何能加强政府资产管理；以及建议如何能持续及有效地向市民阐释工作小组的主要研究结果和建议。\r\n</p>\r\n<p style="font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	工作小组将于7月重新召开会议，以期于2014年年底向财政司司长报告。\r\n</p>\r\n<p style="font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	工作小组由财经事务及库务局常任秘书长（库务）谢曼怡担任主席，并包括廖柏伟、雷鼎鸣、马崇达、王尹巧仪、王锐强等5位非官方委员和3位官方委员。\r\n</p>', 'c', 'admin', ''),
(84, 111, 1, 'admin', '2014-07-05 09:33:00', '2014-07-05 09:33:00', 0, 0, 0, 0, 0, 0, 1, '港妇女团体斥议会暴力教坏下一代', ',', '', 0, '', '', '', '', '<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	香港7月4日电(记者 梁今)港区妇联代表联谊会直斥议会暴力教坏下一代，促请香港特区立法会尽快修改议事规则，并支持警方依法检控公然在议事堂施行暴力袭击的议员。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	香港特区行政长官梁振英3日在立法会答问会被议员投掷玻璃器皿，虽未击中，但引起社会哗然。港区妇联代表联谊会20多名骨干成员4日在立法会综合大楼约见立法会主席曾钰成，表达香港妇女界对议会暴力的愤怒和关注。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	整个会面过程约半小时，妇女们高举“反对议会暴力化”、“强烈讉贵暴力行为”等标语。港区妇联代表联谊会会长杨志红会后对传媒说，她们向曾钰成递交请愿信，强烈讉责少数议员践踏法治的野蛮行径，要求立法会主席对行为不检的议员作出处理。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	港区妇联代表联谊会忧虑议会暴力对青少年产生恶劣影响，容易使青少年有样学样，导致暴力倾向在下一代蔓延。她们呼吁立法会、学校、传媒和家长，都应该正确引导青少年抵制暴力行为，防范议会暴力毒害青少年。\r\n</p>\r\n<table border="0" cellspacing="0" cellpadding="0" align="left" style="color:#000000;font-family:微软雅黑;font-size:15px;text-align:start;background-color:#EEF2F6;" class="ke-zeroborder">\r\n	<tbody>\r\n		<tr>\r\n			<td>\r\n				<div id="adhzh" style="margin:0px;padding:0px;">\r\n					<div id="tanxssp_con_mm_26632246_3353315_13046400" style="margin:0px;padding:0px;">\r\n						<iframe id="tanxssp-outer-iframemm_26632246_3353315_13046400" width="300" height="250" frameborder="0">\r\n						</iframe>\r\n<a id="iconmm_26632246_3353315_13046400" target="_blank" href="http://c.alimama.com/"><span id="icon_smallmm_26632246_3353315_13046400"></span></a>\r\n					</div>\r\n				</div>\r\n			</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	政务司司长林郑月娥事后对媒体表示，已就此事件致信曾钰成表达高度关注，并指有关行为完全不能接受，应受公众谴责。她希望曾钰成能与其它立法会议员，在议事规则或其它方面采取措施，防止这类事件再发生。行政长官办公后证实，已就事件报警。(完)\r\n</p>', 'c', 'admin', ''),
(85, 111, 1, 'admin', '2014-07-05 09:33:46', '2014-07-05 09:33:46', 0, 0, 0, 0, 0, 0, 1, '香港再有二十余个团体发公告反对“占中”', ',', '', 0, '', '', '', '', '<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	香港7月4日电 香港38个商会及团体成立“保普选反占中大联盟”后，4日再有20多个社会团体在各大报章刊登公告，反对“占中”、反对暴力，声援警方严正执法，表明要依法推进政改，维护香港法治。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	香港建设管理交流中心强烈谴责“占中”行为。其公告指出，小部份“七一”游行人士于7月2日凌晨至早8时半，违反集会申请书规定，肆意拖延清场时间，占领中环遮打道，援乱秩序，阻塞交通。他们罔故法纪及危害公众利益和安全的行为不代表香港人，中心对此深表遗憾。对香港警队在本次维护法纪行动中的专业和克制，中心表示赞赏和支持。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	香港侨友社与香港华侨华人总会4日在《星岛日报》共同刊登公告，表明“依法推进政改，维护香港法治”。两个团体表示，坚守香港法治核心价值，支持特区政府依法施政，发展改善民生，维护社会繁荣安定；反对违法“占中”及暴力冲击，声援警方严正执法。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	家庭团聚互助会通过报章公告指出，保持香港繁荣稳定，是香港市民的心声。互助会全体会员及亲属绝不愿意看到港无宁日，无谓争吵，更加反对“占中”、反对暴力。“我们愿意和香港市民一起，和平理性讨论政改，凝聚社会共识，支持在基本法的框架下，依法推进政治改革。争取达成2017年普选行政长官目标。”\r\n</p>\r\n<table border="0" cellspacing="0" cellpadding="0" align="left" style="color:#000000;font-family:微软雅黑;font-size:15px;text-align:start;background-color:#EEF2F6;" class="ke-zeroborder">\r\n	<tbody>\r\n		<tr>\r\n			<td>\r\n				<div id="adhzh" style="margin:0px;padding:0px;">\r\n					<div id="tanxssp_con_mm_26632246_3353315_13046400" style="margin:0px;padding:0px;">\r\n						<iframe id="tanxssp-outer-iframemm_26632246_3353315_13046400" width="300" height="250" frameborder="0">\r\n						</iframe>\r\n<a id="iconmm_26632246_3353315_13046400" target="_blank" href="http://c.alimama.com/"><span id="icon_smallmm_26632246_3353315_13046400"></span></a>\r\n					</div>\r\n				</div>\r\n			</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	香港友好协进会透過在《大公报》等报章登广告，呼吁社会各界理性反映诉求；坚守法治精神、维护社会公共秩序；支持警方依法办事、严格执法。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	沪港经济发展协会则表示，反对损害香港法治核心价值，谴责拢乱正常社会秩序。全力促进香港经济持续发展，携手共建和谐美好家园。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	香港嘉应商会等16个团体联合刊登公告，表示坚持打击违法“占中”行为，支持香港警方严格执法。香港客属总会表示，坚决反对别有用心的人煽动“占中”，反对极少数人违法激进行为。香港梅州联会、香港南海同乡总会、香港州联谊会、香港广东汕尾市同乡总会等也分别发表了类似的声明。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	日前，香港总商会、中华总商会、广东社团联会等38个商会及团体成立“保普选反占中大联盟”，并发起反对“占中”签名活动。较早前，安永、德勤、毕马威及罗兵咸永道(PwC)四大会计师事务所也联合刊登声明反对“占中”。(完)\r\n</p>', 'c', 'admin', ''),
(86, 111, 1, 'admin', '2014-07-05 09:35:16', '2014-07-05 09:35:16', 0, 0, 0, 0, 0, 0, 1, '内地船香港水域相撞6人死亡 肇事船长被判16个月', ',', '', 0, '', '', '', '', '<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	7月4日电 据香港电台报道，两艘内河船去年在赤柱对开海面相撞，导致6名船员死亡，两名船长被检控，其中1人早前承认危害他人在海上的安全罪，在区域法院被判入狱16个月。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	51岁被告阮存财，是船只“旺达6”的福建籍船长。法官指，被告是船上的最终指挥官，有责任保障其他海员的安全，但他没采取行动避免相撞及未够警惕，最终导致6人丧命的灾难发生。\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	案情透露，去年4月18日，“旺达6”由海南岛开往福建，经过香港海域，船上当时载有5千吨沙及14名船员。海事处晚上7时多透过雷达发现，“旺达6”正驶向另一艘船“海邦达199”，两度向两船发出警告，惟3分钟后“海邦达199”已撞船及下沉，6名船员死亡，“旺达6”全部船员获救。\r\n</p>', 'c', 'admin', ''),
(87, 111, 1, 'admin', '2014-07-14 13:49:03', '2014-07-14 13:49:03', 0, 0, 0, 16, 0, 0, 1, '冯巍任国务院港澳事务办公室副主任(图)', ',', '', 0, '', '', '', '冯巍据国务院港澳事务办公室网站“港澳办领导”栏目显示，日前，冯巍任国务院港澳事务办公室副主任、党组成员。据了解，冯巍此前任港澳事务办公室党组成员。&nbsp;(姚奕薛露露)', '<p align="center" style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	<a href="http://www.chinanews.com/photo/" target="_self"><img src="http://www.chinanews.com/cr/2014/0704/984380532.jpg" alt="点击进入下一页" /></a> \r\n</p>\r\n<p class="pictext" align="center" style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	冯巍\r\n</p>\r\n<p style="color:#333333;font-family:微软雅黑;font-size:15px;background-color:#EEF2F6;">\r\n	据国务院港澳事务办公室网站“港澳办领导”栏目显示，日前，冯巍任国务院港澳事务办公室副主任、党组成员。据了解，冯巍此前任港澳事务办公室党组成员。&nbsp;(姚奕 薛露露)\r\n</p>', 'c', 'admin', ''),
(88, 105, 1, 'admin', '2014-07-09 12:20:41', '2014-07-09 12:20:41', 1, 2, 4, 2, 1, 0, 1, '北京正式成为2022冬奥候选城市 将与两城竞争', 'b,u,u,', '', 0, '', '', '', '', '<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	国际奥委会7日宣布，北京、奥斯陆和阿拉木图三个城市正式成为2022年<a href="http://sports.163.com/keywords/5/a/51ac59654f1a/1.html" target="_blank">冬奥会</a>候选城市，其中北京市是与河北省张家口市联合申办。。2015年7月，国际奥委会将从候选城市中确定一座举办城市。北京有望成为世界上唯一一个举办过夏季、冬季奥运会的城市。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	2022年的冬奥会的申办竞争一度十分激烈，德国的慕尼黑、瑞典的斯德哥尔摩、挪威的奥斯陆、哈萨克斯坦的阿拉木图、乌克兰的利沃夫和波兰的克拉科夫等众多欧亚城市均曾对申办表示出浓厚兴趣。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	在国际奥委会申办截止时间前，慕尼黑、斯德哥尔摩等原先有意向的城市最终没有提出申请。利沃夫和克拉科夫虽然提交了申请，但却在国际奥委会确认候选城市前，相继宣布退出申办行列。这样，只有北京、奥斯陆和阿拉木图等三个城市进入到候选城市行列。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	中国奥委会是在去年11月3日正式致函国际奥委会，提名北京市为2022年冬奥会的申办城市的。按照方案，北京市与河北省张家口市联合申办2022年冬奥会。北京将利用北京奥运会的场馆进行改造后，承办冰上项目的比赛，北京延庆将举办高山速降的滑雪比赛，河北省张家口市崇礼县将承办其他雪上项目的比赛。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	北京联合张家口的此次申办，将北京2008年奥运场馆的赛后利用、冰雪运动的推广、生态环境的治理、京津冀区域发展等，进行全面的综合考虑，充满了吸引力。这一申办决定不仅得到了中国政府的支持，北京和张家口两地民意支持率也高达九成以上。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	北京、奥斯陆和阿拉木图，三座申办候选城市各有优势，也同样面临挑战。北京是三座申办城市中人口最多的，但也是民意支持度最高的（2014年1月北京民众91.8%、中国民众96.3%）。奥斯陆则是预算最多的，阿拉木图的场馆相互间距离最近。2015年7月31日，在马来西亚吉隆坡举行的第127届国际奥委会会议上将投票产生2022年冬奥会的举办城市。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;background-color:#FFFFFF;font-family:宋体;color:#333333;">\r\n	<b>申办时间表</b> \r\n</p>\r\n<p style="font-size:14px;text-indent:2em;background-color:#FFFFFF;font-family:宋体;color:#333333;">\r\n	2013年11月3日，中国奥委会正式致函国际奥委会，提名北京为2022年冬奥会申办城市，由北京承办冰上项目的比赛，河北省张家口市崇礼县承办雪上项目的比赛。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;background-color:#FFFFFF;font-family:宋体;color:#333333;">\r\n	2014.3.14--申办城市需提交申办问题答卷和相关承诺保证书。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;background-color:#FFFFFF;font-family:宋体;color:#333333;">\r\n	2014.7--国际奥委会执委将确定候选城市。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;background-color:#FFFFFF;font-family:宋体;color:#333333;">\r\n	2015.1--候选城市提交申办报告。\r\n</p>\r\n<div class="gg200x300" style="padding:19px;margin:0px 22px 0px 0px;text-align:center;font-size:0px;border:1px solid #E5E5E5;color:#252525;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	<span style="color:#333333;font-family:宋体;font-size:14px;">2015.5--候选城市向国际奥委会委员进行第一次陈述。</span> \r\n</div>\r\n<p style="font-size:14px;text-indent:2em;background-color:#FFFFFF;font-family:宋体;color:#333333;">\r\n	2015.7.31--候选城市在国际奥委会全会上进行最后一次陈述，并由国际奥委会全体委员确定举办城市。\r\n</p>', 'c', 'admin', '');
INSERT INTO `model_news` (`id`, `channel_id`, `user_id`, `user_name`, `publish_time`, `modify_time`, `att1`, `att2`, `att3`, `flag`, `views`, `commonts`, `status`, `title`, `title_format`, `title_pic`, `is_pic`, `redirect_url`, `keywords`, `sub_title`, `summary`, `content`, `source`, `author`, `xxxxx`) VALUES
(89, 105, 1, 'admin', '2014-10-16 15:24:36', '2014-07-14 13:16:15', 1, 2, 3, 3, 7, 0, 1, '逗妹吐槽：乌贼完胜乌鸦嘴 苏牙荣获金牙奖', 'b,u,,', 'http://i3.sinaimg.cn/ty/2014/0714/U10623P6DT20140714112736.jpg', 1, '', '', '', '不得不说，这是一场精彩的、势均力敌的较量！最后德国队笑到了最后，恭喜他们！乌鸦嘴vs乌贼之争但是呢，这场比赛也被很多力量左右，其中最著名的就是乌鸦嘴vs乌贼之争！乌贼完胜乌鸦嘴！虽然贝乌鸦嘴将比赛拖入了加时，但是看来还是乌贼姐技高一筹啊……“以后多准备点日本啊，韩国队球衣，哦对还得准备乌兹别克斯坦，泰国，越南的……”“一战封神！！”“乌贼刘接过了老贝利的衣钵……”“你还有什么运动爱好请告诉我''跟着你走''变成下个李嘉诚不是梦”除了女神乌贼刘！还有一个神预测！！神预测本届世界杯四强“果然是德过了，阿', '<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	不得不说，这是一场精彩的、势均力敌的较量！最后<a href="http://2014.sina.com.cn/teams/germany.html" target="_blank">德国队</a>笑到了最后，恭喜他们！\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>乌鸦嘴vs乌贼之争</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	但是呢，这场比赛也被很多力量左右，其中最著名的就是乌鸦嘴vs乌贼之争！\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="乌贼完胜乌鸦嘴！" src="http://i3.sinaimg.cn/ty/2014/0714/U10623P6DT20140714112736.jpg" title="乌贼完胜乌鸦嘴！" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">乌贼完胜乌鸦嘴！</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	虽然贝乌鸦嘴将比赛拖入了加时，但是看来还是乌贼姐技高一筹啊……\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“以后多准备点<a href="http://2014.sina.com.cn/teams/japan.html" target="_blank">日本</a>啊，韩国队球衣，哦对还得准备乌兹别克斯坦，泰国，越南的……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“一战封神！！”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“乌贼刘接过了老贝利的衣钵……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“你还有什么运动爱好请告诉我''跟着你走''变成下个李嘉诚不是梦”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	除了女神乌贼刘！还有一个神预测！！\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="神预测本届世界杯四强" src="http://i3.sinaimg.cn/ty/2014/0714/U10623P6DT20140714112804.jpg" title="神预测本届世界杯四强" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">神预测本届世界杯四强</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“果然是德过了，阿根停了！”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“这比今年不靠谱的动物预测准多了”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>忧伤的阿根廷与忧伤的梅西</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	在比赛最后，阿根廷获得了一个位置不错的任意球，此时梅西站在球前，助跑…打高了…然后他微微一笑……我们不知道他承受了多大压力，我们也不知道这笑容的背后，包含着多少他的心酸与不甘……这一笑，让逗妹想起了94年世界杯，巴乔点球射向天空后那落寞的身影……【Don’t cry for me Argentina】\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="梅西微微一笑" src="http://ww2.sinaimg.cn/bmiddle/61add42ajw1eibw85ceo1g20980581kz.gif" title="梅西微微一笑！" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">梅西微微一笑</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“梅西没有天使，犹如老马没有卡尼吉亚，郭德纲没有于谦，王力宏没有李云迪，抽烟没带打火机。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“习惯性微笑，这就是风范和岁月的沉积吧”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“这一笑，哭碎了多少人。他虽然暂时错过了王座，但这一笑，已是王者。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	还记得梅西曾经说过，愿意用一切个人荣誉去换取世界杯冠军，但可惜……又是一张擦肩而过，06年的时候齐达内与大力神杯擦肩而过已成经典，或许，希望四年之后的<a href="http://2014.sina.com.cn/teams/russia.html" target="_blank">俄罗斯</a>，梅西能够没有遗憾。\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="擦肩而过" src="http://i3.sinaimg.cn/ty/2014/0714/U10623P6DT20140714124234.jpg" title="擦肩而过" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">擦肩而过</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“等回巴萨可以创建德国受害者协会了……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“阿根廷人在加时赛惜败，他们一定十分想念之前的加时赛英雄，如果有他在结果会不会不一样呢？他梦幻的脚步、犀利的突破、无私的精神都应能创造出更多的机会。唉，可惜了吉诺比利。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“阿根廷最先获得机会，克洛斯头球回传失误，伊瓜因获得单刀机会，却从容的射门偏出。于是评论是：德国派上了杰拉德，没想到阿根廷派上了托雷斯。”【黝黑我妞！！！】\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	&nbsp; &nbsp; 梅西还是没能夺得大力神杯，没能封王。他和前任球王马拉多纳还是有差距的，但是差距在哪里呢？也许有这样一张图可供参考。老马是领袖，他懂得如何激励队友，让队友发挥出自己最大的潜力；而梅西是核心，他只会默默的承受，默默的复出，虽然天才很重要，但是足球是11个人的运动。四年之后，卷土重来。\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="梅西与老马的差别" src="http://i3.sinaimg.cn/ty/2014/0714/U10623P6DT20140714125938.jpg" title="梅西与老马的差别" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">梅西与老马的差别</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	&nbsp; &nbsp; “老马大罗的遗憾在他们没有欧冠冠军，梅西的遗憾在他没有世界杯冠军。俱乐部和国家队都有神级表现的来统计下，有那年的那支德国和拜仁：盖德穆勒、贝肯鲍尔；有齐达内为首的法国帮；有皮耶罗、皮尔洛的意大利帮；还有小罗的<a href="http://2014.sina.com.cn/teams/brazil.html" target="_blank">巴西</a>帮，还有巴萨和西班牙帮：伊涅斯塔、哈维…还有么？”【人生赢家托雷斯去哪儿了！！】\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>德国获得世界杯冠军</strong>\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="队长拉姆捧杯" src="http://i2.sinaimg.cn/ty/2014/0714/U10623P6DT20140714113334.jpg" title="队长拉姆捧杯" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">队长拉姆捧杯</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	其实要说经历失望、痛苦与无奈，德国要比其他队都要多……他们总是在看到曙光后的最后一秒败给黑暗——2002年亚军，2006年季军，2010年季军，以及2008年欧洲杯亚军、2012年欧洲杯四强…\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	德国人已夺冠，舒马赫的康复还会远嘛？\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“世界杯决赛，终于见证拉姆和梅西一决高低了！”【其实队短也不是很矮……】\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“他们进攻华丽，朝气蓬勃，他们拥有厄齐尔为代表的一批天才球员，他们水平在稳定中逐步提升，过去很多年前四总是家常便饭，终于今年决赛中90分钟鏖战与对手打平，加时靠一个英俊小生的绝杀捧得了久违的冠军，恭喜，阿森纳！”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“本届世界杯结束了，总结一下剧情其实和上赛季英超差不多：卫冕冠军崩盘，冠军争夺空前激烈，小球队纷纷爆冷，赛前的夺冠热门球队大比分输球并最终排名争四。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“五星巴西球场，由四星<a href="http://2014.sina.com.cn/teams/italy.html" target="_blank">意大利</a>裁判执法，三星德国和两星阿根廷，为了争夺一星西班牙球员普约尔送来的大力神杯进行比赛”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“德国开创了5321的阵型夺得了冠军！”【诺伊尔就是诺伊尔！！】\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“勒夫用他挖过鼻屎的手捧大力神杯……然后，每个队员们都上去亲一遍……”【你们口味太重了！！！！】\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>施魏因斯泰格：贴心大哥，专注送人30天！</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	先来看看德国第一暖男！——猪总~\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="专著送温暖三十天！" src="http://i2.sinaimg.cn/ty/2014/0714/U10623P6DT20140714113442.jpg" title="专著送温暖三十天！" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">专著送温暖三十天！</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“日耳曼第一暖男”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“专业送温暖。。。自己都快被锤骨碎了。。。这是种什么精神？我研究研究”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“不踢足球，从政能当书记，从军能当政委，教书育人是班主任，干基层是街道家庭纠纷调解员，长得凶神恶煞，一张口总是那么语重心长……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“今天摔了五次的小猪，流血还坚持到最后的小猪，温柔的注目会属于温柔的人。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“一只专注送温暖的猪”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“小猪轻拍梅西肩膀说：现在是属于我们的，但未来是属于你的。 &nbsp;梅西：滚，骗子，我认识吉诺比利。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“明明就是为了揩油！【喂】”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	猪总不光会安慰失败者，还会带迷路的孩子找爸爸……\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="小猪带孩子找爸爸" src="http://i2.sinaimg.cn/ty/2014/0714/U10623P6DT20140714113514.jpg" title="小猪带孩子找爸爸" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">小猪带孩子找爸爸</span>\r\n</div>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="小猪带孩子找爸爸" src="http://i1.sinaimg.cn/ty/2014/0714/U10623P6DT20140714113544.jpg" title="小猪带孩子找爸爸" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">小猪带孩子找爸爸</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“你爹呢？”“不知道跑哪儿玩去了……”“我带你找他去……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	接着……便……\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="小猪与波多尔斯基" src="http://ww2.sinaimg.cn/bmiddle/61add42ajw1eibwdcie65g20980584qs.gif" title="小猪与波多尔斯基" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">小猪与波多尔斯基</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“有多少人是想看着他们俩亲下去的……”【不对逗妹依然不是腐女！！】\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“急死我了！！真想过去帮一把！！当时评论员直接停止解说，估计他不知道说什么好～～”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“按头小分队在哪？！！！”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“哈哈哈哈德国人还是太腼腆了，要像浪漫的<a href="http://2014.sina.com.cn/teams/france.html" target="_blank">法国</a>人学习才对呀！！”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“猪总你抢人家小孩爹……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>世界杯不光是男人们的节日，夺冠的军功章，也有她们的一半！</strong>\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="德国太太团！" src="http://i3.sinaimg.cn/ty/2014/0714/U10623P6DT20140714124621.jpg" title="德国太太团！" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">德国太太团！</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“转眼间……K神儿子都这么大了……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“话说最右边相机上那个黄鼠狼是什么情况……队宠？”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>还有就是，金手套奖的得主——门卫诺伊尔，实至名归！</strong>\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="诺伊尔防守范围" src="http://i3.sinaimg.cn/ty/2014/0714/U10623P6DT20140714113843.jpg" title="诺伊尔防守范围" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">诺伊尔防守范围</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“诺伊尔：我就是要让全世界知道，这片球场，被我承包了～”【好霸气的总裁文~】\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“德国队就一个后卫，其他全是中场和前锋……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“曼努埃尔-心有多大禁区就有多大-诺伊尔”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	说到这里，逗妹记得前两天媒体曝出德国队赛前练点球，勒夫还给诺伊尔塞小纸条~不知道写什么……逗妹觉得，应该是这么写的~【好好扑，扑赢了下场让你踢前锋~~】\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	除了他们，这两位应该是最高兴的观众了吧！【为何你们的关注点都在旁边普京身上！！】\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="德国总统总理庆祝" src="http://i3.sinaimg.cn/ty/2014/0714/U10623P6DT20140714113924.jpg" title="德国总统总理庆祝" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">德国总统总理庆祝</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“看把旁边罗塞夫给吓得……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“傲娇的普京大帝眯着眼睛，我要让全世界人知道，下一届世界杯，我承包了。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“默克尔不愧是头号女粉丝 估计前面又勇闯更衣室了”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“啥时候我们习大大这么爽一把~”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“德国俩活宝震惊了足球王国的总统，普京大帝在心里默念：法西斯蛇精病…法西斯蛇精病……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“此图证明，高层的绝对重视对下属的拼命努力产生最直接最深远的影响力”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>但是，世界杯之后，德国也该为下届世界杯做准备了……</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“连续3届世界杯阿根廷倒在德国面前，不过下届世界杯我还是看好阿根廷，因为作为卫冕冠军，德国面临小组赛出不了线的问题。他们首先要小组出线，不要像他们的前辈法国、意大利和<a href="http://2014.sina.com.cn/teams/spain.html" target="_blank">西班牙</a>那样……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“巴西安慰阿根廷：输球不是末日；前两届冠军意大利西班牙劝诫德国：胜利也别骄傲…”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>金牙奖苏亚雷斯！</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	金手套奖诺伊尔，金球奖梅西，金靴奖J罗，这些其实都不算啥！本届世界杯，最重量级的奖项出炉！当当当当~~2014届<a href="http://2014.sina.com.cn/" target="_blank">巴西世界杯</a>金牙奖得主苏亚雷斯！！\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="苏牙捧杯画面" src="http://i3.sinaimg.cn/ty/2014/0714/U10623P6DT20140714114248.jpg" title="苏牙捧杯画面" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">苏牙捧杯画面</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“比起诺伊尔、梅西、穆勒、J罗……苏牙以绝对优势夺得这一奖项！”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“韩红在后面干嘛？”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“差评！牙不是尖的！”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“高露洁 佳洁士 蓝天六必治谈判团队已在路上”【我们的目标是：没有蛀牙！】\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“那苏尼加是不是能拿个金膝盖奖？”【就是的！给我们内马尔撞成那样了！！】\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“字母罗没有金发胶奖不信服……”【我罗又中枪……】\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="苏牙神咬！" src="http://i3.sinaimg.cn/ty/2014/0714/U10623P6DT20140714114312.jpg" title="苏牙神咬！" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">苏牙神咬！</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“真正好石材！”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“你说是胳膊咬掉了还是牙崩了？”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“吸血鬼竟然敢挑战耶稣……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>当比赛进行到了70分钟的时候，朝鲜和葡萄牙的决赛，目前应该是1-0……【怒刷存在感】</strong>\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="朝鲜世界杯的决赛应该是？" src="http://i2.sinaimg.cn/ty/2014/0714/U10623P6DT20140714114342.jpg" title="朝鲜世界杯的决赛应该是？" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">朝鲜世界杯的决赛应该是？</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	除了阿根廷和德国，世界杯上还有很多怒刷存在感的人！\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	比如本届世界杯，最抢眼的依然是……\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>五星红旗亮相决赛赛场~</strong>\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="莫言与五星红旗亮相决赛赛场" src="http://i0.sinaimg.cn/ty/2014/0714/U10623P6DT20140714114429.jpg" title="莫言与五星红旗亮相决赛赛场" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">莫言与五星红旗亮相决赛赛场</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“不知道莫言先生这次说什么了呢？”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“三星还是四星？不过最亮的还是五星”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“中国成功植入广告”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“踢球的不过是两星三星，踢完了才有四星的，看球的竟然有五星！”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“五星红旗照耀世界杯”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>贝克汉姆携子支持阿根廷</strong>\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="小贝携子支持阿根廷" src="http://i1.sinaimg.cn/ty/2014/0714/U10623P6DT20140714114822.jpg" title="小贝携子支持阿根廷" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">小贝携子支持阿根廷</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	除了五星红旗亮相决赛赛场，小贝也带着儿子来看世界杯决赛，他们支持阿根廷夺冠~\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“果然姓贝的预测都……小贝之前还说支持中国队呢……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“帅的人即使乌鸦一下也会被原谅的 这可是一个看脸的世界”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	除了他们，还有另外一个大帅哥！！！在开幕式求曝光！！！还是把胡子刮了帅！\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="卡卡冒充吉祥物" src="http://ww4.sinaimg.cn/bmiddle/61add42ajw1eibr4wi68vg2098058u0z.gif" title="卡卡冒充吉祥物" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">卡卡冒充吉祥物</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“哪来这么呆萌的吉祥物~~”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>破咒狂魔德国队</strong>\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	在经历了24年的等待，德国队终于在他们的队徽之上又加上了第四颗星！这第四颗星之外，德国付出了多少艰辛汗水我们不知道……这次夺冠，德国队也打破了不少魔咒！首先，德国是第一支在美洲大陆夺冠的欧洲球队；其次，德国是唯一一支连续四次闯入四强的球队【堪比阿森纳】，这次终于夺冠了…这次夺冠之后，德国世界杯冠军数追平意大利，克洛泽超越罗纳尔多成为世界杯历史射手王；还有……诺伊尔成为自1966年以来两次掷界外球的守门员【门卫就是门卫】！\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="四星德国队" src="http://i0.sinaimg.cn/ty/2014/0714/U10623P6DT20140714121306.jpg" title="四星德国队" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">四星德国队</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“也恭喜贝利打破魔咒，他赛前看好德国队的……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“继续努力，再拿一颗就追上中国队的五颗星了。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“要是诺伊尔进个球，那就真破纪录了……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	&nbsp; &nbsp; “阿根廷的终极大招：意大利球衣！【阿根廷客场球衣像意大利】依然没有制住德国。看来逢意大利不胜的魔咒也破了…【伪意大利就伪意大利】”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	<strong>夏奇拉狂摆性感电臀露白花花大腿</strong>\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="夏奇拉舞步" src="http://i2.sinaimg.cn/ty/2014/0714/U10623P6DT20140714121434.jpg" title="夏奇拉舞步" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">夏奇拉舞步</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“赛前夏奇拉参与了表演，至此夏奇拉参与决赛的次数3-1领先皮克……”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“估计全世界的男人都会羡慕皮克！”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“皮克的转身速度还不如夏奇拉”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“特里表示 巴萨要不要考虑下我，薪水什么的无所谓。”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	“虽然我不能上决赛赛场，但是你们老婆能上吗？我才是人生赢家！----------皮克”\r\n</p>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	在世界杯最后一个比赛日的结束，想借一张图来解释一下足球的意义和世界杯的意义。比尔·香克利曾经说过，“足球无关生死，足球高于生死。”世界杯只有一个冠军，但有三十二支为了冠军而拼搏的球队，这就够了。\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="世界杯的意义" src="http://i0.sinaimg.cn/ty/2014/0714/U10623P6DT20140714114618.jpg" title="世界杯的意义" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">世界杯的意义</span>\r\n</div>\r\n<p style="font-size:14px;color:#333333;font-family:宋体;background-color:#FFFFFF;">\r\n	最后，依然是照片~~\r\n</p>\r\n<div class="img_wrapper" style="text-align:center;color:#333333;font-family:宋体;font-size:14px;background-color:#FFFFFF;">\r\n	<img alt="逗妹~" src="http://i1.sinaimg.cn/ty/2014/0714/U10623P6DT20140714121743.jpg" title="逗妹~" style="border:1px solid #E7E7E7;" /><span class="img_descr" style="line-height:20px;color:#666666;font-size:12px;">逗妹~</span>\r\n</div>', 'c', 'admin', '');
INSERT INTO `model_news` (`id`, `channel_id`, `user_id`, `user_name`, `publish_time`, `modify_time`, `att1`, `att2`, `att3`, `flag`, `views`, `commonts`, `status`, `title`, `title_format`, `title_pic`, `is_pic`, `redirect_url`, `keywords`, `sub_title`, `summary`, `content`, `source`, `author`, `xxxxx`) VALUES
(90, 106, 1, 'admin', '2014-10-16 15:05:51', '2014-07-25 00:35:29', 0, 0, 0, 64, 86, 0, 1, '从《变4》看植入：戏外营销或是“默契球”', '', 'http://img3.cache.netease.com/ent/2014/7/14/20140714000733aebe0_550.jpg', 1, '', '', '', '&nbsp;《变4》全球热映，片中密集的广告植入成为人们热议的焦点。（文/森月）截止7月9日22时，《变形金刚4：绝迹重生》已经在中国电影市场掠走了15.23亿元的票房收入，这个数字超过了国家大剧院5年的商演收入（据中国新闻网），与今夏央视独播世界杯的广告收入相当（据《中国经济周刊》），称霸内地影坛票房4年的《阿凡达》被扫下王座。与《变形金刚4》全球坐收45亿美元业务费相伴而来的，是观众和媒体对片中疯狂密集到节操全无的植入广告的如潮恶评。电影植入广告这种形式从未如此直白地呈现在观众面前，以前还掖', '<p class="f_center" style="font-size:14px;text-align:center;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	<img alt="" src="http://img3.cache.netease.com/ent/2014/7/14/20140714000733aebe0_550.jpg" width="550" height="310" title="" align="" />&nbsp;<br />\r\n《变4》全球热映，片中密集的广告植入成为人们热议的焦点。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	（文/森月）截止7月9日22时，《变形金刚4：绝迹重生》已经在中国电影市场掠走了15.23亿元的票房收入，这个数字超过了国家大剧院5年的商演收入（据中国新闻网），与今夏央视独播世界杯的广告收入相当（据《中国经济周刊》），称霸内地影坛票房4年的《阿凡达》被扫下王座。与《变形金刚4》全球坐收45亿美元业务费相伴而来的，是观众和媒体对片中疯狂密集到节操全无的植入广告的如潮恶评。电影植入广告这种形式从未如此直白地呈现在观众面前，以前还掖掖藏藏尽力与剧情融于一体的电影植入广告，被《变形金刚》系列粗暴撕下面纱，有人声称把《变形金刚4》叫做广告联播也毫不为过。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	植入广告在《变形金刚4》中备受关注的原因之一恐怕是十几个中国品牌的植入，某景区和某北京地标建筑与《变形金刚4》的植入广告之争也让“电影植入广告”走进更多观众的视野。网易娱乐带着对这一焦点话题的诸多疑问深入采访了两家专门从事影视植入广告的公司、3位多年从事影视植入的广告从业人员以及直接参与《变4》中的中国品牌植入的4A公司客服总监，“电影植入广告”真相逐渐浮出水面。这些业内人士揭秘了植入好莱坞电影的幕后过程，指出电影广告植入不仅仅指在片中出现的几帧镜头，还包括产品授权、形象授权等等一整套的营销。按照行内规则，只要合同里有声明，植入品牌在电影正片之外炒作话题、造势起诉片方等行为也仍有可能属于“植入”范畴，就能打一套戏内露脸戏外营销的整合拳。\r\n</p>\r\n<p class="f_center" style="font-size:14px;text-align:center;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	<img alt="从《变4》看植入：戏外营销或是“默契球”" src="http://img1.cache.netease.com/ent/2014/7/13/2014071323535124a08_550.jpg" />&nbsp;<br />\r\n武隆曾被《变4》剧组选为重要外景拍摄地，片中擎天柱大战机器恐龙就是在这里拍摄。\r\n</p>\r\n<p class="f_center" style="font-size:14px;text-align:center;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	<img alt="从《变4》看植入：戏外营销或是“默契球”" src="http://img5.cache.netease.com/ent/2014/7/14/20140714000023e1952.jpg" />&nbsp;<br />\r\n武隆景区状告《变4》制片方违约，发布会上总经理黄道生向各大媒体阐述漏地标事件的原委。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	<strong>“植入”并非只在片中出镜 戏外营销或是“默契球”</strong> \r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	“植入是一个整体，正常情况下不光是只有电影里出现那几秒，还包括后续的宣传跟进，一般来说会要到授权跟电影同步宣传。在电影里做不到的部分，就会在别的地方补充。”曾经在某珠宝品牌部工作多年并成功负责了该品牌植入《我愿意 I DO》的Koma为记者解释了电影植入的广义概念。在观众看来，从一部电影中发现一些品牌的道具是非常正常的事，一般也会对电影中出现了自己熟悉的牌子而会心一笑，但那远远不止是一次广告植入的全部内容。专业从事影视广告植入的合润传媒相关业务负责人也提到：“电影植入只是个话题，苏宁易购植入《致青春》，在片中只做了一些场景植入，更重要的是口碑和宣传营销。一个完整的品牌内容营销不仅仅是在片中契合植入，现在有先进理念的品牌都已经进入成熟整合营销阶段。”\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	何谓整合营销？参与过《蓝精灵2》中某洗涤品牌广告植入策划的蓝侬通俗地解释了这个概念：“植入更多的是曝光，是能有契机与电影一起营销。除了在片中作为道具、场景或以其他形式出现之外，还可以拿到商品授权，在自己的产品包装和广告上出现变形金刚的形象，这一整套此时无声胜有声的组合才算是一次电影植入的整合营销。”在《蓝精灵2》热映之后，植入其中的洗涤品牌特地推出蓝妹妹特别版儿童洗手液，配合在包装中出现蓝精灵形象。无独有偶，借着《神偷奶爸2》“小黄人”的热潮，从未在片中出现的小黄人形象香蕉奶随电影上映而出现在货架上；而未在《复仇者联盟》中出现的苏宁也打出了长达一个月的“苏宁x复联”广告视频，尽管网友反映这个组合有些雷，却不得不承认令人印象深刻。\r\n</p>\r\n<p class="f_center" style="font-size:14px;text-align:center;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	<img alt="从《变4》看植入：戏外营销或是“默契球”" src="http://img1.cache.netease.com/ent/2014/7/14/20140714000515f0a1b.jpg" />&nbsp;<br />\r\n《变4》的某鸭植入成为了一个“传奇”，只是在电影里你找得到它吗？\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	除了商品授权，配合电影进行新媒体传播、话题营销，线下炒作，都可能是片方与品牌方植入广告合同的内容。“合同不同，情况不同，不过在品牌内容整合营销中，尤其是电影的品牌营销重头戏，都在电影之外。”合润传媒的相关项目负责人说。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	<strong>植入合同不详细规定具体情节 品牌相关台词是迈克·贝自己写的</strong> \r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	对于此次某景区欲起诉《变形金刚4》植入广告中未出现景区名称字样的纠纷，几位受访人都不愿针对具体事件多谈。不过作为有着多年影视剧植入经验的广告人，几位受访人大都表示，品牌和片方签的合同都不会特别详细，无法具体地在主合同中标明该产品以何种形式出现，或片中角色对该产品做什么举动，甚至具体到角色台词说什么，几乎更加不可能。具体合同怎么签，则是看双方。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	“导演或者片子要是强势，我们几乎都是要上赶着去。”某珠宝品牌部的Koma谈到该品牌植入《北京青年》的过程非常无奈：“这部电影的导演赵宝刚本身就资源多，话语权强大，不愁没有品牌合作，这次合作对我们来非常艰辛，品牌露出的尺度也有严格的规定，基本上我们没什么权利改来改去。”如何在电影中呈现产品——是角色缓慢而凝重地举着产品走过镜头，还是飞快地跑过，在合同里不会有体现。对此，《蓝精灵2》广告植入项目的策划人之一蓝侬解释：“一般会有个合同附件，我们或客户在附件中提出对具体台词和情节的建议。主合同里只会写大概几个桥段，出现几秒——甚至出现几秒可能都不是合同必须写的内容。”\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	从《变3》时代就为伊利做全案广告策划的前智威汤逊、现灵狮广告客户部总监丁天钧先生更透露，从《变3》开始，关于舒化奶的台词都是导演迈克·贝创作的。他提醒记者在几年前迈克·贝就解释过为什么要给舒化奶配搞笑台词，迈克·贝认为“Shuhua Milk”是一个西方人名的谐音，念出来非常有喜剧效果，因此自己大做文章。这些都未出现在品牌与片方的植入合同里。\r\n</p>\r\n<p class="f_center" style="font-size:14px;text-align:center;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	<strong><img alt="从《变4》看植入：戏外营销或是“默契球”" src="http://img6.cache.netease.com/ent/2014/7/13/20140713235202c916b_550.jpg" />&nbsp;<br />\r\n</strong>舒化奶的植入成为《变3、4》里的经典桥段。\r\n</p>\r\n<p class="f_center" style="font-size:14px;text-align:center;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	<img alt="从《变4》看植入：戏外营销或是“默契球”" src="http://img6.cache.netease.com/ent/2014/7/14/20140714001130bf07a.jpg" />&nbsp;<br />\r\n在《变3》中的这个植入并没有多么高明，但因为十分好笑而被人记住。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	<strong>品牌方只能提出要求 舒化奶必须跟正派男二号发生互动</strong> \r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	合同里不能规定具体细节，广告商和品牌方的剧情建议也不一定都被采纳，那品牌方除了能获得片花、海报、周边及包装授权，还能在合同里争取到什么呢？\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	丁天钧爆料了舒化奶在植入《变形金刚》系列中提的几点要求。在《变形金刚3》中，品牌方希望舒化奶能出现在室内，并且形象是正面的。产品名字被迈克·贝大加垂青的舒化奶在《变3》中就出现在了电梯里，有搞笑气质的亚裔演员郑肯手持产品对着镜头说出几句笑话。“电梯场景和产品出现的方式是符合品牌方要求的，所以当时的合作双方都很满意。”丁天钧说，“在《变4》里，客户提出要求让男二号明显地去喝这个品牌，不过这个男二号一定不能是反派角色。当时客户也很希望再选一位亚裔演员来与产品互动，可惜在《变4》中没有找到合适的人选。”他还透漏，尽管舒化奶的植入广告费也高达7位数，从最终成片的效果来说，片方、品牌方和观众都相当满意。\r\n</p>\r\n<p class="f_center" style="font-size:14px;text-align:center;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	<img alt="从《变4》看植入：戏外营销或是“默契球”" src="http://img3.cache.netease.com/ent/2014/7/14/20140714001504b7ea3_550.jpg" />&nbsp;<br />\r\n看《变4》一眨眼，你可能就会错过5到7个广告植入。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	事实上，由于合同中只能提出要求而无法约定具体细节，特别是与国内品牌合作需要经过双方代理商、广告商等等环节的数次沟通，不可控因素很多，植入产品的成品正片与植入品牌方期望不符也是业内常见的现象。一位不愿透漏姓名的知情人士暗示，在去年的某机甲主题视效大片中做了广告植入的某重工企业，在片中仅惊鸿一瞥地出现在遥远的背景中，未达到合同时长；在去年的一部超级英雄电影中，另外一家重工企业的植入也被剪得只剩几秒，不过后者随电影热映进行了片外炒作，无论公关稿还是海报中都出现了该电影的元素，尽管对片中时长不满意，但基本算是补救了片中时长过短的遗憾。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	在此次《变形金刚4》中策划了三个品牌植入的影工厂娱乐营销公司总裁刘思汝提到，“台词、桥段都是片方创意的，导演拥有很大的创作空间。广告公司和客户会提出建议让双方沟通，但最终还是以片方为主，片方很有可能会出于艺术上的考虑而修改植入的形式和长度。合同里不会提到台词怎么写，片方甚至还会自行加大品牌出现的频次，纽崔莱最初只期待出现一个镜头，没想到后面又出现了一次，这都是制片方自己的决定。”\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	<strong>植入可以更高明 从背景音乐到片名皆有“广告位”</strong> \r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	《变形金刚》系列将影视植入广告带到了热点话题中，尽管制造了充足的话题性并造成了广泛的传播，但口碑方面却因植入广告的密集和直白而产生损失，有不少观众表示片中广告太多实在无法接受。“央视新闻”官方微博发布“《变形金刚4》还是《植入广告4》”的贴文，提及片中超过200个植入镜头、超过40个植入品牌招来了网友的纷纷吐槽。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	事实上电影植入广告并非近年的新兴产物，在1929年的卡通片《大力水手》中就植入了菠菜罐头广告。国产片《爱情呼叫转移》是中国移动的定制电影，《我愿意I DO》、《蒂凡尼早餐》和《穿普拉达的女魔头》更是把产品名称嫁接到了片名。在电影《无间道》中，刘德华与梁朝伟有一场表面看似在讨论音箱的心理暗战，“高音甜，中音准，低音劲”，尽管音箱没有正面出镜，却也是一次非常经典的广告植入案例，这段精彩的对手戏更被音箱品牌广泛地应用在自己的线下宣传中。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	高明的电影植入广告如春水无痕与电影剧情融为一体，既带来传播度，也带来好口碑。合润传媒的相关项目负责人介绍了成熟植入广告体系内常见的数种形式，如道具植入、台词植入、剧情植入、场景植入、音效植入、题材植入和文化植入。她举例说《大长今》就有韩国饮食文化协会相关部门的植入，韩国饮食文化在亚洲乃至全球流行，此类影视剧功不可没；可口可乐长年坚持都在大量影视剧中做植入，已经将普通的商品做成了一种流行文化。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	就连背景音乐都可以成为植入载体，配合片外炒作和线下商品授权等营销手段，电影中的“广告位”数量丰富且多样化，品牌方完全没有必要强求形式单一的产品露出。\r\n</p>\r\n<p class="f_center" style="font-size:14px;text-align:center;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	<img alt="从《变4》看植入：戏外营销或是“默契球”" src="http://img4.cache.netease.com/ent/2014/7/14/20140714001935dbd60_550.jpg" />&nbsp;<br />\r\n《变4》在中国上映，破了多项内地票房记录。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;font-family:宋体, sans-serif;background-color:#FBFBFB;">\r\n	《变形金刚》系列在全球范围内不仅创下了票房奇迹，也成为电影植入广告史上的典型案例，但它并非最好的效仿榜样，资源的唯一性让《变形金刚4》及时植入如此多的广告也还能称霸票房榜。资深广告人丁天钧从专业角度指出，“变形金刚”是不可替代的主题，它所拥有的群众基础和观众对它的感情是不可取代的。“从《变3》的时候我们就开始论证《变4》的可持续性了，现在《变4》反而更火了。我觉得如果出第5部，大家肯定还会骂，但还会去看，毕竟它是变形金刚。”\r\n</p>', 'c', 'admin', ''),
(91, 106, 1, 'admin', '2014-07-14 13:20:01', '2014-07-14 13:20:01', 1, 2, 0, 1, 0, 0, 1, '李小冉曝秦海璐怀孕：她身体有特殊情况', ',', 'http://img2.cache.netease.com/ent/2014/7/14/201407140352257044e.jpg', 1, '', '', '', '秦海璐李小冉李小冉曝秦海璐怀孕：她身体有特殊情况网易娱乐7月14日报道&nbsp;近日，&nbsp;女星秦海璐被拍到现身妇产医院做检查，疑似未婚先孕，而随后秦海璐及老公王新军微博上晒结婚证照片及合照，向网友宣布两人其实早已领证，&nbsp;但秦海璐是否怀孕一事一直扑朔迷离，&nbsp;而当事人也一直未作回应，而在录制《超级先生》过程中，李小冉爆料证实秦海璐已有孕在身：“她身体有特殊情况，要注意”。秦海璐节目谈王新军必称：“我老公”刚宣布完婚讯的秦海璐也首度回归《超级先生》节目录制，对于当天媒体的', '<p class="f_center" style="font-size:14px;text-align:center;color:#252525;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	<img src="http://img2.cache.netease.com/ent/2014/7/14/201407140352257044e.jpg" alt="秦海璐" /><br />\r\n秦海璐\r\n</p>\r\n<p class="f_center" style="font-size:14px;text-align:center;color:#252525;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	<img src="http://img2.cache.netease.com/ent/2014/7/14/20140714035228aa541.jpg" alt="李小冉" /><br />\r\n李小冉\r\n</p>\r\n<p class="f_center" style="font-size:14px;text-align:center;color:#252525;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	<br />\r\n<a href="http://v.ent.163.com/video/2014/7/L/K/VA05V2VLK.html" target="_blank">李小冉曝秦海璐怀孕：她身体有特殊情况</a>\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<strong>网易娱乐7月14日报道</strong>&nbsp;近日，&nbsp;女星秦海璐被拍到现身妇产医院做检查，疑似未婚先孕，而随后秦海璐及老公王新军微博上晒结婚证<a href="http://mall.163.com/yxp.html">照片</a>及合照，向网友宣布两人其实早已领证，&nbsp;但秦海璐是否怀孕一事一直扑朔迷离，&nbsp;而当事人也一直未作回应，而在录制《超级先生》过程中，李小冉爆料证实秦海璐已有孕在身：“她身体有特殊情况，要注意”。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<strong>秦海璐节目谈王新军必称：“我老公”</strong>\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	刚宣布完婚讯的秦海璐也首度回归《超级先生》节目录制，对于当天媒体的婚事和孕事等问题，秦海璐则不愿多回应，不过秦海璐心情看上去十分愉悦，身穿一身蓝色连衣裙的秦海璐笑容甜蜜、气色极佳，还频频挥手与现场观众打招呼，不时和谢娜、李小冉等互动，而在节目录制现场，秦海璐也不时与嘉宾互动谈及王新军，而值得一提的是，秦海璐一提王新军已经十分熟路的改口：“我老公”，一脸幸福，一改之前男朋友的称呼。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<strong>李小冉证实秦海璐有孕：她身体有特殊情况</strong>\r\n</p>\r\n<div class="gg200x300" style="padding:19px;margin:0px 22px 0px 0px;text-align:center;font-size:0px;border:1px solid #E5E5E5;color:#252525;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	<span style="font-size:14px;">虽然秦海璐对于“孕事”闭口不谈，但却被搭档李小冉给意外爆料，当天一名极限自行车运动爱好者，开场秀单车炫技绝活震撼全场，乐嘉（</span><a class="daren-keyword">微博</a><span style="font-size:14px;">）瞬间被点燃激情，自告奋勇上阵挑战单车特技，不料拙劣的车技遭到了李小冉的嘲弄。乐嘉不由怂恿起该选手，&nbsp;务必以高超的单车特技征服李小冉，在动感音乐的配合下，该选手灵活的旋转、跳跃十分炫酷，并在乐嘉的一再怂恿下，该选手以倒骑姿态向四位女神观察员近距离挑逗，并有意冲向李小冉。</span>\r\n</div>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	对于该男选手的近距离展示，李小冉淡定自若完全不为所动，无心男选手的表演，反而一直不忘提醒警告该男选手：“海璐老师身体有特殊的情况，你要保持安全距离。”，间接证实了秦海璐的孕事。\r\n</p>', 'c', 'admin', ''),
(92, 110, 1, 'admin', '2014-07-17 14:13:38', '2014-07-14 13:24:49', 1, 1, 4, 2, 3, 0, 1, '媒体：云南原高官孔垂柱去世 曾被传患艾滋自杀', ',', 'http://img1.cache.netease.com/catchpic/7/77/7728A13B2C9EB079AC7A3632196F5D5D.jpg', 1, '', '', '', '孔垂柱资料图片新闻回顾：《第一财经（微博）日报》记者从云南多位人士处获知，7月13日，云南省人大常委会原副主任孔垂柱去世，去世时刚过完61岁生日。他的去世原因在云南传言甚多，更多人表示，其为再度自杀，也有人认为是因病医治无效。目前，在云南省人大常委会官方网站上的第十二届人大常委会组成人员名单中，孔垂柱的名字仍然在列。据人民网微博消息称，今年5月29日，云南省第十二届人民代表大会常务委员会第九次会议表决通过，决定接受孔垂柱辞去省十二届人大常委会副主任职务。另据据云南信息报官方微博消息，孔垂柱系因身', '<p class="f_center" style="font-size:14px;text-align:center;color:#252525;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	<b><img src="http://img1.cache.netease.com/catchpic/7/77/7728A13B2C9EB079AC7A3632196F5D5D.jpg" alt="孔垂柱资料图片。图/CFP" /><br />\r\n</b>孔垂柱资料图片\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<b>新闻回顾：</b>\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<br />\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	《第一财经（<a class="daren-keyword">微博</a>）日报》记者从云南多位人士处获知，7月13日，云南省人大常委会原副主任孔垂柱去世，去世时刚过完61岁生日。他的去世原因在云南传言甚多，更多人表示，其为再度自杀，也有人认为是因病医治无效。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	目前，在云南省人大常委会官方网站上的第十二届人大常委会组成人员名单中，孔垂柱的名字仍然在列。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	据人民网微博消息称，今年5月29日，云南省第十二届人民代表大会常务委员会第九次会议表决通过，决定接受孔垂柱辞去省十二届人大常委会副主任职务。另据据云南信息报官方微博消息，孔垂柱系因身体原因提请辞职。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	此前，媒体报道孔垂柱患艾滋病和曾经自杀的消息，未被云南有关部门否认。亦曾传言，在2013年中央第五巡视组赴云南巡视过程中，孔垂柱因贪腐问题而被调查，有关部门也未有回应。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<strong>两年</strong><strong>正处升正厅</strong>\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	1953年6月，孔垂柱出生在云南省宣威县。19岁时，因为工作能力突出，成为宣威县海岱公社基场大队生产队长，之后担任铁锅厂的副厂长。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	在孔垂柱25岁时，担任海岱公社乡企办主任。据熟悉孔的人介绍，孔垂柱很善于研究与当地生活生产密切相关的水利和林业问题，在他不到30岁时，便成为公社党委副书记和管委会的主任。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	作为宣威当地土生土长的干部，孔垂柱自基层一步步干起，40岁时，成为主政一方的宣威县委书记。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	不久后，孔被调任原曲靖地区行署副专员和云南省政府的副秘书长，跃升厅级官员序列。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	从其40岁开始，孔垂柱的仕途可谓火箭一班蹿升，两年的时间里，由正处级干部成为正厅级官员，担任保山地区党委书记，后又担任其最擅长的专业部门—水利厅的厅长。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	50岁，孔垂柱成为云南省副省长，负责农业、水利、林业、扶贫、生物资源开发、乡镇企业、农业综合开发、重大动物疫情防控、防汛抗旱、护林防火等工作。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	60岁时，孔垂柱当选云南省人大常委会副主任，在副主任的名单中，排序第一。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<strong>“大秘”事发</strong>\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	当选人大常委会副主任不到一年的时间里，今年3月，孔垂柱被传自杀。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	据报道，孔垂柱曾用玻璃酒杯碎片自戕，当时孔垂柱的手腕、上臂、胸部、脖子均有伤口，被送到武警医院时失血严重。云南省官员称，他此前体检时被查出为艾滋病毒携带者。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	就在孔垂柱自杀事件发生的前后，云南省原副省长沈培平，因涉嫌严重违法违纪，被中纪委调查。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	自1995年起，沈培平便成为孔垂柱的“忠实”部属。知情人表示，沈培平曾在很多场合表示，自己跟对了人。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	1995年之前，沈培平从一名普通的中学老师，逐渐步入政坛，先后担任云南保山地区施甸县政府办和县委办的副主任、主任。正是这两个会与更高层次官员有接触机会的职务，让他得到孔垂柱的关注。\r\n</p>\r\n<div class="gg200x300" style="padding:19px;margin:0px 22px 0px 0px;text-align:center;font-size:0px;border:1px solid #E5E5E5;color:#252525;font-family:宋体, sans-serif;background-color:#FFFFFF;">\r\n	<span style="font-size:14px;">1995年，孔垂柱调任保山地委书记。第二年，沈培平便被上调至保山地委副秘书长，成为孔垂柱的专职“大秘”。</span>\r\n</div>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	之后，孔垂柱转任省水利厅厅长，沈培平则被外放到腾冲县担任县委书记。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	2003年，孔垂柱升任副省长，沈培平立即被调任省政府副秘书长，再次直接为老领导服务。但这只是一个跳板，不到一年，沈培平被外放升任思茅市（今普洱市）市长、书记等职务。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	2013年，孔垂柱退二线后，当年，沈培平成为副省长。\r\n</p>\r\n<p style="font-size:14px;text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	一年后，一个被查，一个自杀未遂。再过半年，孔垂柱去世。\r\n</p>', 'c', 'admin', ''),
(93, 111, 1, 'admin', '2014-07-25 00:35:42', '2014-07-25 00:35:42', 0, 0, 0, 0, 0, 0, 1, 'aaa', '', '', 0, '', '', '', '', '', 'c', 'admin', ''),
(94, 104, 1, 'admin', '2014-07-29 15:32:27', '2014-07-29 15:32:27', 0, 0, 0, 0, 0, 0, 1, 'aaaa', '', '', 0, '', '', '', '', '', 'c', 'admin', '');

-- --------------------------------------------------------

--
-- 表的结构 `model_video`
--

DROP TABLE IF EXISTS `model_video`;
CREATE TABLE IF NOT EXISTS `model_video` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `channel_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `user_name` varchar(80) NOT NULL,
  `publish_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `modify_time` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `att1` tinyint(4) NOT NULL,
  `att2` tinyint(4) NOT NULL,
  `att3` tinyint(4) NOT NULL,
  `flag` tinyint(4) NOT NULL,
  `views` int(11) NOT NULL DEFAULT '0',
  `commonts` int(11) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '1',
  `title` varchar(128) NOT NULL,
  `title_format` varchar(128) DEFAULT NULL,
  `title_pic` varchar(128) DEFAULT NULL,
  `is_pic` tinyint(1) NOT NULL DEFAULT '0',
  `redirect_url` varchar(128) DEFAULT NULL,
  `keywords` varchar(128) DEFAULT NULL,
  `sub_title` varchar(128) DEFAULT NULL,
  `summary` varchar(512) DEFAULT NULL,
  `content` text,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `model_xxx`
--

DROP TABLE IF EXISTS `model_xxx`;
CREATE TABLE IF NOT EXISTS `model_xxx` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `channel_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `user_name` varchar(80) NOT NULL,
  `publish_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `modify_time` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `att1` tinyint(4) NOT NULL,
  `att2` tinyint(4) NOT NULL,
  `att3` tinyint(4) NOT NULL,
  `flag` tinyint(4) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `title` varchar(128) NOT NULL,
  `title_format` varchar(128) DEFAULT NULL,
  `title_pic` varchar(128) DEFAULT NULL,
  `is_pic` tinyint(1) NOT NULL DEFAULT '0',
  `redirect_url` varchar(128) DEFAULT NULL,
  `keywords` varchar(128) DEFAULT NULL,
  `sub_title` varchar(128) DEFAULT NULL,
  `summary` varchar(512) DEFAULT NULL,
  `content` text,
  `dd` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `user`
--

DROP TABLE IF EXISTS `user`;
CREATE TABLE IF NOT EXISTS `user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(255) NOT NULL,
  `auth_key` varchar(32) NOT NULL,
  `password_hash` varchar(255) NOT NULL,
  `password_reset_token` varchar(255) DEFAULT NULL,
  `email` varchar(255) NOT NULL,
  `role` smallint(6) NOT NULL DEFAULT '10',
  `status` smallint(6) NOT NULL DEFAULT '10',
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- 转存表中的数据 `user`
--

INSERT INTO `user` (`id`, `username`, `auth_key`, `password_hash`, `password_reset_token`, `email`, `role`, `status`, `created_at`, `updated_at`) VALUES
(1, 'admin888', '4vm-qK-cfxgIJLEYtXNyBYVc4UaXbYN.', '$2y$13$fsfov.z5NKSQKO2nguZIoO7uxJ.78JqMoXmYIh3PEN9LNHIeS1.4W', NULL, 'admin@admin.com', 10, 10, 1400767208, 1400767208),
(2, 'admin111', 'Lq29qqtiJz5ZXOP617QzfAstO8nMAXsf', '$2y$13$dm49MgM7CLitGSvwDZXuO.Ol.CNLOuF13jfzZYiIcVqZaDZd4W.YK', NULL, 'admin111@admin.com', 10, 10, 1400939375, 1400939375);

-- --------------------------------------------------------

--
-- 表的结构 `yii_channel`
--

DROP TABLE IF EXISTS `yii_channel`;
CREATE TABLE IF NOT EXISTS `yii_channel` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `parent_id` int(11) NOT NULL,
  `name` varchar(120) NOT NULL,
  `name_alias` varchar(120) DEFAULT NULL,
  `name_url` varchar(120) DEFAULT NULL,
  `redirect_url` varchar(120) DEFAULT NULL,
  `is_leaf` tinyint(1) NOT NULL,
  `is_nav` tinyint(1) NOT NULL,
  `sort_num` int(11) NOT NULL DEFAULT '0',
  `table` varchar(80) DEFAULT NULL,
  `channel_tpl` varchar(64) DEFAULT NULL,
  `list_tpl` varchar(64) DEFAULT NULL,
  `detail_tpl` varchar(64) DEFAULT NULL,
  `page_size` int(11) DEFAULT NULL,
  `note` varchar(80) DEFAULT NULL,
  `seo_title` varchar(256) DEFAULT NULL,
  `seo_keywords` varchar(256) DEFAULT NULL,
  `seo_description` varchar(256) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=121 ;

--
-- 转存表中的数据 `yii_channel`
--

INSERT INTO `yii_channel` (`id`, `parent_id`, `name`, `name_alias`, `name_url`, `redirect_url`, `is_leaf`, `is_nav`, `sort_num`, `table`, `channel_tpl`, `list_tpl`, `detail_tpl`, `page_size`, `note`, `seo_title`, `seo_keywords`, `seo_description`) VALUES
(95, 0, '下载', '下载', '', '', 0, 0, 0, 'model_download', 'channel_default.php', 'list_default.php', 'detail_default.php', NULL, '', '', '', ''),
(102, 95, '软件', '软件', '', '', 1, 0, 0, 'model_download', 'channel_default.php', 'list_default.php', 'detail_default.php', NULL, '', '', '', ''),
(103, 0, '新闻中心', '新闻中心', 'news', '', 0, 0, 0, 'model_news', 'channel_default.php', 'list_default.php', 'detail_default.php', NULL, '', '', '', ''),
(104, 103, '国际人物', '国际人物', '', '', 1, 0, 0, 'model_news', 'channel_default.php', 'list_default.php', 'detail_default.php', NULL, '', '', '', ''),
(105, 103, '体育新闻', '体育新闻', '', '', 1, 0, 0, 'model_news', 'channel_default.php', 'list_default.php', 'detail_default.php', NULL, '', '', '', ''),
(106, 103, '娱乐新闻', '娱乐新闻', '', '', 1, 0, 0, 'model_news', 'channel.php', 'list.php', 'detail.php', NULL, '', NULL, NULL, NULL),
(107, 103, '国内新闻', '国内新闻', '', '', 0, 0, 0, 'model_news', 'channel.php', 'list.php', 'detail.php', NULL, '', NULL, NULL, NULL),
(110, 107, '时政新闻', '时政新闻', '', '', 1, 0, 0, 'model_news', 'channel.php', 'list.php', 'detail.php', NULL, '', NULL, NULL, NULL),
(111, 107, '港澳台新闻', '港澳台新闻', '', '', 1, 0, 0, 'model_news', 'channel.php', 'list.php', 'detail.php', NULL, '', NULL, NULL, NULL),
(112, 0, '视频', '视频', '', '', 0, 0, 0, 'model_video', 'channel.php', 'list.php', 'detail.php', NULL, '', NULL, NULL, NULL),
(118, 112, '爱情', '爱情', '', '', 1, 0, 0, 'model_video', 'channel.php', 'list.php', 'detail.php', NULL, '', NULL, NULL, NULL),
(119, 112, '恐怖', '恐怖', '', '', 1, 0, 0, 'model_video', 'channel.php', 'list.php', 'detail.php', NULL, '', NULL, NULL, NULL),
(120, 0, 'yyyy', 'yyyy', '', '', 0, 0, 0, 'model_news', 'channel_default.php', 'list_default.php', 'detail_default.php', NULL, '', NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- 表的结构 `yii_config`
--

DROP TABLE IF EXISTS `yii_config`;
CREATE TABLE IF NOT EXISTS `yii_config` (
  `scope` varchar(64) NOT NULL,
  `id` varchar(64) NOT NULL,
  `value` text,
  `note` varchar(256) DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `variable` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `yii_config`
--

INSERT INTO `yii_config` (`scope`, `id`, `value`, `note`) VALUES
('content', 'content_att1_label', '头条', 'content_att1_label'),
('content', 'content_att1_name', '一级头条\r\n二级头条\r\n三级头条\r\n四级头条\r\n五级头条\r\n六级头条\r\n七级头条\r\n八级头条\r\n九级头条', 'content_att1_name'),
('content', 'content_att2_label', '推荐', 'content_att2_label'),
('content', 'content_att2_name', '一级推荐\r\n二级推荐\r\n三级推荐\r\n四级推荐\r\n五级推荐\r\n六级推荐\r\n七级推荐\r\n八级推荐\r\n九级推荐', 'content_att2_name'),
('content', 'content_att3_label', '置顶', 'content_att3_label'),
('content', 'content_att3_name', '一级置顶\r\n二级置顶\r\n三级置顶\r\n四级置顶\r\n五级置顶\r\n六级置顶\r\n七级置顶\r\n八级置顶\r\n九级置顶', 'content_att3_name'),
('site', 'isNewRecord', '', 'isNewRecord'),
('seo', 'seo_description', 'php,php教程,php入门,php基础,php类,PHP编程,php面向对象,php论坛,yii,yii2,yii2.0手册,yii基础,yii2.0教程,yii入门,yii中文,yii安装,yii使用,yii下载,yii论坛,yii实例,视频教程,资料下载,yiifans,yii爱好者', 'seo_description'),
('seo', 'seo_keywords', 'php,php教程,php入门,php基础,php类,PHP编程,php面向对象,php论坛,yii,yii2,yii2.0手册', 'seo_keywords'),
('seo', 'seo_title', '首页', 'seo_title'),
('site', 'site_admin_email', 'e', ''),
('site', 'site_copyright', 'g', ''),
('site', 'site_icp', 'f', ''),
('site', 'site_logo', 'de', ''),
('site', 'site_name', 'LuLu CMS ', ''),
('site', 'site_path', '/lulu', ''),
('site', 'site_stats', '', ''),
('site', 'site_status', '1', ''),
('site', 'site_status_message', '站点维护中。。。', ''),
('site', 'site_url', 'b', '');

-- --------------------------------------------------------

--
-- 表的结构 `yii_content_flag`
--

DROP TABLE IF EXISTS `yii_content_flag`;
CREATE TABLE IF NOT EXISTS `yii_content_flag` (
  `id` varchar(64) NOT NULL,
  `name` varchar(64) NOT NULL,
  `value` int(11) NOT NULL,
  `note` varchar(256) DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `id` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `yii_content_flag`
--

INSERT INTO `yii_content_flag` (`id`, `name`, `value`, `note`) VALUES
('a', '热点', 1, ''),
('b', '原创', 2, ''),
('c', '爆料', 4, ''),
('d', '焦点', 8, ''),
('e', '幻灯', 16, ''),
('f', '滚动', 32, ''),
('g', '频道热点', 64, '');

-- --------------------------------------------------------

--
-- 表的结构 `yii_define_table`
--

DROP TABLE IF EXISTS `yii_define_table`;
CREATE TABLE IF NOT EXISTS `yii_define_table` (
  `name` varchar(80) CHARACTER SET gbk NOT NULL,
  `table_name` varchar(64) NOT NULL,
  `is_default` tinyint(1) NOT NULL DEFAULT '0',
  `back_action_index` tinyint(1) DEFAULT '0',
  `back_action_create` tinyint(1) DEFAULT '0',
  `back_action_update` tinyint(1) DEFAULT '0',
  `back_action_delete` tinyint(1) DEFAULT '0',
  `back_action_other` tinyint(1) DEFAULT '0',
  `back_action_custom` varchar(512) DEFAULT NULL,
  `front_action_channel` tinyint(1) DEFAULT '0',
  `front_action_list` tinyint(1) DEFAULT '0',
  `front_action_detail` tinyint(1) DEFAULT '0',
  `front_action_search` tinyint(1) DEFAULT '0',
  `front_action_index` tinyint(1) DEFAULT '0',
  `front_action_create` tinyint(1) DEFAULT '0',
  `front_action_update` tinyint(1) DEFAULT '0',
  `front_action_delete` tinyint(1) DEFAULT '0',
  `front_action_other` tinyint(1) DEFAULT '0',
  `front_action_custom` varchar(512) DEFAULT NULL,
  `note` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  PRIMARY KEY (`table_name`),
  UNIQUE KEY `name` (`table_name`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `yii_define_table`
--

INSERT INTO `yii_define_table` (`name`, `table_name`, `is_default`, `back_action_index`, `back_action_create`, `back_action_update`, `back_action_delete`, `back_action_other`, `back_action_custom`, `front_action_channel`, `front_action_list`, `front_action_detail`, `front_action_search`, `front_action_index`, `front_action_create`, `front_action_update`, `front_action_delete`, `front_action_other`, `front_action_custom`, `note`) VALUES
('下载', 'model_download', 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', ''),
('新闻', 'model_news', 1, 0, 0, 0, 0, 0, NULL, 0, 0, 0, 0, 0, 0, 0, 0, 0, NULL, 'bbb'),
('视频', 'model_video', 0, 0, 0, 0, 0, 0, NULL, 0, 0, 0, 0, 0, 0, 0, 0, 0, NULL, ''),
('xxx', 'model_xxx', 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 'xxx');

-- --------------------------------------------------------

--
-- 表的结构 `yii_define_table_field`
--

DROP TABLE IF EXISTS `yii_define_table_field`;
CREATE TABLE IF NOT EXISTS `yii_define_table_field` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `table` varchar(80) NOT NULL,
  `name` varchar(80) CHARACTER SET gbk NOT NULL,
  `field_name` varchar(80) NOT NULL,
  `type` varchar(80) CHARACTER SET gbk NOT NULL,
  `length` int(11) DEFAULT NULL,
  `is_null` tinyint(1) NOT NULL DEFAULT '1',
  `is_index` tinyint(1) NOT NULL DEFAULT '0',
  `is_unique` tinyint(1) NOT NULL DEFAULT '0',
  `is_main` tinyint(1) NOT NULL DEFAULT '1',
  `is_sys` tinyint(1) NOT NULL DEFAULT '0',
  `sort_num` int(11) DEFAULT '0',
  `note` varchar(200) DEFAULT NULL,
  `front_status` tinyint(1) NOT NULL DEFAULT '1',
  `front_fun_add` varchar(64) DEFAULT NULL,
  `front_fun_update` varchar(64) DEFAULT NULL,
  `front_fun_show` varchar(64) DEFAULT NULL,
  `front_form_type` varchar(64) DEFAULT NULL,
  `front_form_option` varchar(128) DEFAULT NULL,
  `front_form_default` varchar(128) DEFAULT NULL,
  `front_form_source` varchar(512) DEFAULT NULL,
  `front_form_html` varchar(512) DEFAULT NULL,
  `front_note` varchar(512) DEFAULT NULL,
  `back_status` tinyint(1) NOT NULL DEFAULT '1',
  `back_fun_add` varchar(64) DEFAULT NULL,
  `back_fun_update` varchar(64) DEFAULT NULL,
  `back_fun_show` varchar(64) DEFAULT NULL,
  `back_form_type` varchar(64) DEFAULT NULL,
  `back_form_option` varchar(128) DEFAULT NULL,
  `back_form_default` varchar(128) DEFAULT NULL,
  `back_form_source` varchar(512) DEFAULT NULL,
  `back_form_html` varchar(512) DEFAULT NULL,
  `back_note` varchar(512) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=216 ;

--
-- 转存表中的数据 `yii_define_table_field`
--

INSERT INTO `yii_define_table_field` (`id`, `table`, `name`, `field_name`, `type`, `length`, `is_null`, `is_index`, `is_unique`, `is_main`, `is_sys`, `sort_num`, `note`, `front_status`, `front_fun_add`, `front_fun_update`, `front_fun_show`, `front_form_type`, `front_form_option`, `front_form_default`, `front_form_source`, `front_form_html`, `front_note`, `back_status`, `back_fun_add`, `back_fun_update`, `back_fun_show`, `back_form_type`, `back_form_option`, `back_form_default`, `back_form_source`, `back_form_html`, `back_note`) VALUES
(135, 'model_news', '标题', 'title', 'varchar', 128, 0, 0, 0, 1, 1, 1, '标题', 1, '', '', '', 'text', '', '', '', '', '', 1, '', '', '', 'text', '', '', '', '', ''),
(136, 'model_news', '标题格式', 'title_format', 'varchar', 128, 1, 0, 0, 1, 1, 2, '标题格式', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(137, 'model_news', '自定义属性', 'att', 'tinyint', 4, 1, 0, 0, 1, 1, 3, '自定义属性', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(138, 'model_news', '聚合标签', 'flag', 'tinyint', 4, 1, 0, 0, 1, 1, 4, '聚合标签', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(139, 'model_news', '状态', 'status', 'tinyint', 1, 1, 0, 0, 1, 1, 5, '状态', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(140, 'model_news', '标题图片', 'title_pic', 'varchar', 128, 1, 0, 0, 1, 1, 6, '标题图片', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(141, 'model_news', '转向连接', 'redirect_url', 'varchar', 128, 1, 0, 0, 1, 1, 7, '转向连接', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(142, 'model_news', '关键字', 'keywords', 'varchar', 128, 1, 0, 0, 1, 1, 8, '关键字', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(143, 'model_news', '副标题', 'sub_title', 'varchar', 128, 1, 0, 0, 1, 1, 9, '副标题', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(144, 'model_news', '简介', 'summary', 'varchar', 512, 1, 0, 0, 1, 1, 10, '简介', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(145, 'model_news', '内容', 'content', 'text', NULL, 0, 0, 0, 0, 0, 11, '内容', 1, '', '', '', 'text', '', '', '', '', '', 1, '', '', '', 'editor', 'rows=>20', '', '', '', ''),
(146, 'model_news', '来源', 'source', 'VARCHAR', 255, 0, 0, 0, 1, 0, NULL, '', 1, '', '', '', 'text', '', '', '', '', '', 1, '', '', '', 'select', '', 'c', 'a=>测试a\r\nb=>测试b\r\nc=>测试c\r\nd=>测试d', '', ''),
(169, 'model_news', '作者', 'author', 'varchar', 255, 1, 0, 0, 0, 0, NULL, '', 1, '', '', '', 'text', '', '', '', NULL, NULL, 1, '', '', '', 'text', '', 'admin', '', NULL, NULL),
(170, 'model_xxx', '标题', 'title', 'varchar', 128, 0, 0, 0, 1, 1, 1, '标题', 1, '', '', '', 'text', '', '', '', NULL, NULL, 1, '', '', '', 'text', '', '', '', NULL, NULL),
(171, 'model_xxx', '标题格式', 'title_format', 'varchar', 128, 1, 0, 0, 1, 1, 2, '标题格式', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(172, 'model_xxx', '自定义属性', 'att', 'tinyint', 4, 1, 0, 0, 1, 1, 3, '自定义属性', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(173, 'model_xxx', '聚合标签', 'flag', 'tinyint', 4, 1, 0, 0, 1, 1, 4, '聚合标签', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(174, 'model_xxx', '状态', 'status', 'tinyint', 1, 1, 0, 0, 1, 1, 5, '状态', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(175, 'model_xxx', '标题图片', 'title_pic', 'varchar', 128, 1, 0, 0, 1, 1, 6, '标题图片', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(176, 'model_xxx', '转向连接', 'redirect_url', 'varchar', 128, 1, 0, 0, 1, 1, 7, '转向连接', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(177, 'model_xxx', '关键字', 'keywords', 'varchar', 128, 1, 0, 0, 1, 1, 8, '关键字', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(178, 'model_xxx', '副标题', 'sub_title', 'varchar', 128, 1, 0, 0, 1, 1, 9, '副标题', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(179, 'model_xxx', '简介', 'summary', 'varchar', 512, 1, 0, 0, 1, 1, 10, '简介', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(180, 'model_xxx', '内容', 'content', 'text', NULL, 1, 0, 0, 1, 0, 11, '内容', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(193, 'model_news', 'xxxxx', 'xxxxx', 'varchar', 255, 0, 0, 0, 0, 0, 0, '', 0, '', '', '', 'text', '', '', '', NULL, NULL, 1, '', '', '', 'editor', '', '', '', NULL, NULL),
(194, 'model_download', '标题', 'title', 'varchar', 128, 0, 0, 0, 1, 1, 1, '标题', 1, '', '', '', 'text', '', '', '', NULL, '', 1, '', '', '', 'text', '', '', '', NULL, ''),
(195, 'model_download', '标题格式', 'title_format', 'varchar', 128, 1, 0, 0, 1, 1, 2, '标题格式', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(196, 'model_download', '自定义属性', 'att', 'tinyint', 4, 1, 0, 0, 1, 1, 3, '自定义属性', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(197, 'model_download', '聚合标签', 'flag', 'tinyint', 4, 1, 0, 0, 1, 1, 4, '聚合标签', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(198, 'model_download', '状态', 'status', 'tinyint', 1, 1, 0, 0, 1, 1, 5, '状态', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(199, 'model_download', '标题图片', 'title_pic', 'varchar', 128, 1, 0, 0, 1, 1, 6, '标题图片', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(200, 'model_download', '转向连接', 'redirect_url', 'varchar', 128, 1, 0, 0, 1, 1, 7, '转向连接', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(201, 'model_download', '关键字', 'keywords', 'varchar', 128, 1, 0, 0, 1, 1, 8, '关键字', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(202, 'model_download', '副标题', 'sub_title', 'varchar', 128, 1, 0, 0, 1, 1, 9, '副标题', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(203, 'model_download', '简介', 'summary', 'varchar', 512, 1, 0, 0, 1, 1, 10, '简介', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(204, 'model_download', '内容', 'content', 'text', NULL, 0, 0, 0, 1, 0, 11, '内容', 1, '', '', '', 'text', '', '', '', NULL, '', 1, '', '', '', 'editor', '', '', '', NULL, ''),
(205, 'model_video', '标题', 'title', 'varchar', 128, 0, 0, 0, 1, 1, 1, '标题', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(206, 'model_video', '标题格式', 'title_format', 'varchar', 128, 1, 0, 0, 1, 1, 2, '标题格式', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(207, 'model_video', '自定义属性', 'att', 'tinyint', 4, 1, 0, 0, 1, 1, 3, '自定义属性', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(208, 'model_video', '聚合标签', 'flag', 'tinyint', 4, 1, 0, 0, 1, 1, 4, '聚合标签', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(209, 'model_video', '状态', 'status', 'tinyint', 1, 1, 0, 0, 1, 1, 5, '状态', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(210, 'model_video', '标题图片', 'title_pic', 'varchar', 128, 1, 0, 0, 1, 1, 6, '标题图片', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(211, 'model_video', '转向连接', 'redirect_url', 'varchar', 128, 1, 0, 0, 1, 1, 7, '转向连接', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(212, 'model_video', '关键字', 'keywords', 'varchar', 128, 1, 0, 0, 1, 1, 8, '关键字', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(213, 'model_video', '副标题', 'sub_title', 'varchar', 128, 1, 0, 0, 1, 1, 9, '副标题', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(214, 'model_video', '简介', 'summary', 'varchar', 512, 1, 0, 0, 1, 1, 10, '简介', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL),
(215, 'model_video', '内容', 'content', 'text', NULL, 1, 0, 0, 1, 0, 11, '内容', 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- 表的结构 `yii_define_table_field_meta`
--

DROP TABLE IF EXISTS `yii_define_table_field_meta`;
CREATE TABLE IF NOT EXISTS `yii_define_table_field_meta` (
  `front_status` tinyint(1) NOT NULL DEFAULT '1',
  `front_fun_add` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  `front_fun_update` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  `front_fun_show` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  `front_form_type` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  `front_form_option` varchar(512) CHARACTER SET gbk DEFAULT NULL,
  `front_form_default` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  `front_form_source` text,
  `front_form_html` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  `back_status` tinyint(1) NOT NULL DEFAULT '1',
  `back_fun_add` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  `back_fun_update` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  `back_fun_show` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  `back_form_type` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  `back_form_option` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  `back_form_default` varchar(80) CHARACTER SET gbk DEFAULT NULL,
  `back_form_source` text,
  `back_form_html` varchar(80) CHARACTER SET gbk DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- 表的结构 `yii_dict`
--

DROP TABLE IF EXISTS `yii_dict`;
CREATE TABLE IF NOT EXISTS `yii_dict` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `parent_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL,
  `value` varchar(1024) DEFAULT NULL,
  `category_id` varchar(64) NOT NULL,
  `sort_num` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=62 ;

--
-- 转存表中的数据 `yii_dict`
--

INSERT INTO `yii_dict` (`id`, `parent_id`, `name`, `value`, `category_id`, `sort_num`) VALUES
(1, 0, '内容属性', 'xxx', 'content_att', 0),
(2, 0, 'nn', NULL, 'nn', 0),
(5, 1, 'a', 's', 'content_att', 0),
(6, 1, 'bb', 's', 'content_att', 0),
(7, 1, 'bbb', '', 'content_att', 0),
(8, 5, 'b', '', 'content_att', 0),
(10, 8, 'c', 'bbbb', 'content_att', 0),
(11, 0, '内容属性名称', NULL, 'content_att_name', 0),
(13, 0, '内容属性2', NULL, 'content_att2', 0),
(14, 0, '内容属性3', NULL, 'content_att3', 0),
(15, 0, '聚合标签', NULL, 'content_flag', 0),
(25, 11, '内容属性1文本', '头条', 'content_att_name', 0),
(26, 11, '内容属性2文本', '推荐', 'content_att_name', 0),
(27, 11, '内容属性3文本', '置顶', 'content_att_name', 0),
(28, 0, '已婚', '1', 'marital', 0),
(29, 28, '未婚', '1', 'marital', 0),
(30, 28, '已婚', '2', 'marital', 0),
(31, 28, '离异', '3', 'marital', 0),
(32, 28, '丧偶', '4', 'marital', 0),
(33, 1, 'ee', 'ee', 'content_att', 0),
(34, 10, 'dddd', 'bbb', 'content_att', 0),
(35, 0, 'aa', NULL, 'bb', 0),
(36, 35, 'dd', 'bb', 'bb', 0),
(37, 35, 'bb', 'bb', 'bb', 0),
(38, 35, 'cc', 'cc', 'bb', 0),
(39, 0, 'bb', NULL, 'dd', 0),
(40, 0, 'ddd', 'ddd', 'test', 0),
(41, 0, 'xxx', 'ddd', 'test', 3),
(42, 0, 'xxxx', 'dddx', 'test', 3),
(43, 0, 'uuu', 'uuu', 'test', 0),
(44, 0, 'yyy', 'ddd', 'test', 0),
(45, 0, 'ddd', 'sss', 'test', 0),
(46, 0, 'ggg', 'ddd', 'test', 0),
(47, 40, 'yyy', 'ddd', 'test', 0),
(48, 40, 'xxx', 'xxx', 'test', 0),
(49, 40, 'nnn', 'nnn', 'test', 0),
(50, 47, 'ccc', 'vvv', 'test', 0),
(51, 0, 'aaa', 'ddd', 'test', 0),
(52, 51, 'ddd', 'ddd', 'test', 0),
(53, 0, 'xxx', 'xxx', 'test', 0),
(54, 40, 'hhh', 'hhh', 'test', 0),
(55, 0, '男', '1', 'sex', 0),
(56, 0, '女', '0', 'sex', 0),
(57, 0, '汉族', '1', 'nation', 0),
(58, 0, '羌族', '2', 'nation', 0),
(59, 0, '苗族', '3', 'nation', 0),
(60, 0, '未婚', '2', 'marital', 0),
(61, 0, '丧偶', '3', 'marital', 0);

-- --------------------------------------------------------

--
-- 表的结构 `yii_dict_category`
--

DROP TABLE IF EXISTS `yii_dict_category`;
CREATE TABLE IF NOT EXISTS `yii_dict_category` (
  `id` varchar(64) NOT NULL,
  `name` varchar(64) NOT NULL,
  `note` varchar(512) DEFAULT NULL,
  `is_sys` tinyint(1) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `id` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `yii_dict_category`
--

INSERT INTO `yii_dict_category` (`id`, `name`, `note`, `is_sys`) VALUES
('marital', '婚姻状态', '', 1),
('nation', '民族', '', 1),
('political', '政治面貌', '', 1),
('sex', '性别', '', 1),
('test', '测试分类', '', 1);

-- --------------------------------------------------------

--
-- 表的结构 `yii_fragment`
--

DROP TABLE IF EXISTS `yii_fragment`;
CREATE TABLE IF NOT EXISTS `yii_fragment` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `category_id` int(11) NOT NULL,
  `name` varchar(64) NOT NULL,
  `type` tinyint(4) NOT NULL,
  `sort_num` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- 转存表中的数据 `yii_fragment`
--

INSERT INTO `yii_fragment` (`id`, `category_id`, `name`, `type`, `sort_num`) VALUES
(1, 1, '首页头条', 1, 1),
(2, 1, '焦点图', 1, 4),
(3, 5, '新闻立场——文字', 2, 5),
(4, 0, '推荐新闻', 3, 1),
(5, 0, '今日话题——图片', 2, 1),
(6, 0, '新闻立场——图片', 2, 2),
(7, 0, 'nnn', 1, 0),
(8, 0, 'nnn', 1, 0),
(9, 0, 'nnn', 3, 0);

-- --------------------------------------------------------

--
-- 表的结构 `yii_fragment1_data`
--

DROP TABLE IF EXISTS `yii_fragment1_data`;
CREATE TABLE IF NOT EXISTS `yii_fragment1_data` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `fragment_id` int(11) NOT NULL,
  `title` varchar(128) DEFAULT NULL,
  `content` text NOT NULL,
  `sort_num` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=11 ;

--
-- 转存表中的数据 `yii_fragment1_data`
--

INSERT INTO `yii_fragment1_data` (`id`, `fragment_id`, `title`, `content`, `sort_num`) VALUES
(1, 1, '头条1', '<li>\r\n	<strong><a href="?r=content/detail&id=90&chnid=106">从《变4》看植入：戏外营销或是“默契球”</a></strong> <span> <a href="politics/2014-07/01/content_32822081.htm" target="_blank">加强党建须营造良好从政环境</a> <a href="politics/2014-07/01/content_32822081.htm" target="_blank">深刻认识四危险</a> <a href="2014-07/01/content_32819426.htm" target="_blank">对不正之风敢于亮剑</a><br />\r\n<a href="politics/2014-07/01/content_32822081.htm" target="_blank">干部要弘扬正气</a> <a href="2014-07/01/content_32819223.htm" target="_blank">让腐败分子无藏身之地</a> <a class="" href="2014-07/01/content_32827456.htm" target="_blank">把政治生态整治得更加清洁</a> </span> \r\n</li>', 1),
(2, 1, '头条2', '<li>\r\n<strong><a href="2014-07/01/content_32818240.htm">中央审议通过户籍改革意见：不搞指标分配</a></strong>\r\n<span>\r\n    <a title="" href="2014-06/30/content_32816234.htm" target="_blank">习近平主持会议</a>\r\n    <a title="" href="2014-06/30/content_32816234.htm" target="_blank">新一轮财税体制改革3重点</a>\r\n    <a title="" href="2014-06/30/content_32816234.htm" target="_blank">2020年建立现代财政制度</a><br>\r\n    <a title="" href="2014-06/30/content_32816234.htm" target="_blank">通过《深化财税体制改革总体方案》</a>\r\n    <a title="" href="2014-06/30/content_32816234.htm" target="_blank">审议纪律检查体改实施方案</a>\r\n</span>\r\n</li>', 5),
(3, 2, '焦点图1', '<li>\r\n                            <a href="?r=content/detail&id=90&chnid=106"><img src="http://img3.cache.netease.com/ent/2014/7/14/20140714000733aebe0_550.jpg" width="310" height="210" alt="从《变4》看植入：戏外营销或是默契球" /></a>\r\n\r\n                            <span><a href="?r=content/detail&id=90&chnid=106">从《变4》看植入：戏外营销或是“默契球”</a></span>\r\n                        </li>', 1),
(4, 1, '头条3', '<li>\r\n<strong><a href="world/2014-07/01/content_32827394.htm">中方回应日本解禁自卫权:不得损害中国安全</a></strong>\r\n<span>\r\n    <a title="" href="world/2014-07/01/content_32826753.htm" target="_blank">日本政府内阁会议决定解禁集体自卫权</a>\r\n    <a title="" href="http://military.china.com.cn/2014-07/01/content_32820399.htm" target="_blank">日本执政党达成一致</a><br>\r\n    <a title="" href="world/2014-07/01/content_32819542.htm" target="_blank">万名日本民众包围安倍官邸 抗议解禁集体自卫权</a>\r\n    <a title="" href="txt/2014-07/01/content_32827499.htm" target="_blank">韩政府回应</a>\r\n</span>\r\n</li>', 2),
(5, 2, '焦点图2', '<li>\r\n                            <a href="2014-07/01/content_32827274.htm"><img src="http://images.china.cn/attachement/jpg/site1000/20140701/001ec949fb41151cc85b32.jpg" width="310" height="210" alt="香港举行盛大活动庆祝特区回归祖国十七周年" /></a>\r\n\r\n                            <span><a href="2014-07/01/content_32827274.htm">香港举行盛大活动庆祝特区回归祖国十七周年</a></span>\r\n                        </li>', 2),
(6, 2, '焦点图3', '<li>\r\n                            <a href="2014-07/01/content_32827263.htm"><img src="http://images.china.cn/attachement/jpg/site1000/20140701/001ec949fb41151cc7b931.jpg" width="310" height="210" alt="法国前总统萨科齐因贪腐调查被拘留" /></a>\r\n\r\n                            <span><a href="2014-07/01/content_32827263.htm">法国前总统萨科齐因贪腐调查被拘留</a></span>\r\n                        </li>', 3),
(7, 2, '焦点图4', '<li>\r\n                            <a href="2014-07/01/content_32821415.htm"><img src="http://images.china.cn/attachement/jpg/site1000/20140701/00016c42d95c151cad250b.jpg" width="310" height="210" alt="狗主人如是说" /></a>\r\n\r\n                            <span><a href="2014-07/01/content_32821415.htm">狗主人与狗的故事</a></span>\r\n                        </li>', 5),
(8, 2, '焦点图5', '<li>\r\n                            <a href="2014-07/01/content_32817706.htm"><img src="http://images.china.cn/attachement/jpg/site1000/20140701/7427ea210a1f151be2e31e.jpg" width="310" height="210" alt="大连中石油输油主管道爆裂起火" /></a>\r\n\r\n                            <span><a href="2014-07/01/content_32817706.htm">大连中石油输油主管道爆裂起火</a></span>\r\n                        </li>', 4),
(9, 8, 'ff', 'ddd', 0),
(10, 8, 'ddddd', 'aaa', 0);

-- --------------------------------------------------------

--
-- 表的结构 `yii_fragment2_data`
--

DROP TABLE IF EXISTS `yii_fragment2_data`;
CREATE TABLE IF NOT EXISTS `yii_fragment2_data` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `fragment_id` int(11) NOT NULL,
  `title` varchar(120) NOT NULL,
  `title_format` varchar(120) DEFAULT NULL,
  `title_pic` varchar(128) DEFAULT NULL,
  `url` varchar(120) DEFAULT NULL,
  `sub_title` varchar(120) DEFAULT NULL,
  `summary` varchar(255) DEFAULT NULL,
  `publish_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `sort_num` int(11) DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- 转存表中的数据 `yii_fragment2_data`
--

INSERT INTO `yii_fragment2_data` (`id`, `fragment_id`, `title`, `title_format`, `title_pic`, `url`, `sub_title`, `summary`, `publish_time`, `sort_num`) VALUES
(1, 3, '媒体：云南原高官孔垂柱去世 曾被传患艾滋自杀', 'i,u,44cc', 'attachment/image/20140716/20140716091603_86146.png', '?r=content/detail&id=92&chnid=110', '', '新闻回顾：《第一财经（微博）日报》记者从云南多位人士处获知，7月13日，云南省人大常委会原副主任孔垂柱去世，去世时刚过完61岁生日。他的去世原因在云南传言甚多，更多人表示，其为再度自杀，也有人认为是因病医治无效。目前，在云南省人大常委会官方网站上的第十二届人大常委会组成人员名单中，孔垂柱的名字仍然在列。据人民网微博消息称，今年5月29日，云南省第十二届人民代表大会常务委员会第九次会议表决通过，决定接受孔垂柱辞去省十二届', '2013-03-31 16:00:00', 1),
(2, 3, '北京一主任科员伙同上司受贿176万获刑12年', '', '', '?r=content/detail&id=49&chnid=110', '', '受贿罪被警方刑事拘留。今年3月初，陈鹏被公诉至市二中院，涉案金额为176.6万元。 法院一审查明，2007年2月，陈鹏在担任交通部救助打捞局（现称交通运输部救助打捞局）救助指挥处主任科员期间，伙同救助指挥处处长朱宝柱（另案处理），利用朱宝柱负责远程可视救助指挥系统等项目的职务便利，向北京海兰信数据记录科技股份有限公司索要8万元，朱宝柱实得7万元，陈鹏实得', '2014-07-16 09:24:40', 0),
(3, 3, '许其亮:反贪惩腐重要关头军队坚决听党中央指挥', '', '', '?r=content/detail&id=72&chnid=110', '', '副主席许其亮在会上强调，要深入学习贯彻习主席系列重要讲话精神，适应新形势新任务新要求，把抓基层打基础作为永恒主题，坚持做到重心不偏、力度不减，切实夯实部队建设根基。', '2014-07-16 09:25:13', NULL),
(4, 3, '冀文林成长轨迹:曾对临终父亲称自己从不贪', '', '', '?r=content/detail&id=73&chnid=110', '', '他人谋取利益，收受、索取巨额贿赂；与他人通奸。\r\n冀文林的履历显示，36岁官至副厅，47岁升至副省，可谓顺风顺水。不过从这名副省长出身贫寒的家庭角度看，在他步入仕途前，汲取了这个农村家庭几乎全部的资源，最后却倒在了官场高处。事后他的二姐曾追悔莫及，“早知道他这样，不如当初让他在家种地。凭他的脑子在家种地也能过上', '2014-07-16 09:25:52', NULL),
(5, 5, '北京一主任科员伙同上司受贿176万获刑12年', '', 'http://images.china.cn/attachement/jpg/site1000/20140629/d02788e9b6d41519f4ac0b.jpg', '?r=content/detail&id=49&chnid=110', '', '陈鹏在担任交通部救助打捞局（现称交通运输部救助打捞局）救助指挥', '2014-07-16 09:34:44', NULL),
(6, 6, '逗妹吐槽：乌贼完胜乌鸦嘴 苏牙荣获金牙奖', 'b,u,', 'http://i3.sinaimg.cn/ty/2014/0714/U10623P6DT20140714112736.jpg', '?r=content/detail&id=89&chnid=105', '', '韩国队球衣，哦对还得准备乌兹别克斯坦，泰国，越南的……', '2014-07-16 12:11:05', 1);

-- --------------------------------------------------------

--
-- 表的结构 `yii_fragment3_data`
--

DROP TABLE IF EXISTS `yii_fragment3_data`;
CREATE TABLE IF NOT EXISTS `yii_fragment3_data` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `fragment_id` int(11) NOT NULL,
  `channel_id` int(11) NOT NULL,
  `content_id` int(11) NOT NULL,
  `sort_num` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- 转存表中的数据 `yii_fragment3_data`
--

INSERT INTO `yii_fragment3_data` (`id`, `fragment_id`, `channel_id`, `content_id`, `sort_num`) VALUES
(1, 4, 106, 91, 1),
(2, 4, 106, 90, 1),
(3, 4, 104, 71, 1),
(4, 4, 104, 51, 2),
(5, 4, 104, 40, 1),
(6, 4, 110, 49, 1);

-- --------------------------------------------------------

--
-- 表的结构 `yii_fragment_category`
--

DROP TABLE IF EXISTS `yii_fragment_category`;
CREATE TABLE IF NOT EXISTS `yii_fragment_category` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(80) NOT NULL,
  `type` tinyint(1) NOT NULL,
  `sort_num` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- 转存表中的数据 `yii_fragment_category`
--

INSERT INTO `yii_fragment_category` (`id`, `name`, `type`, `sort_num`) VALUES
(1, '首页碎片', 1, 3),
(2, '频道页碎片', 1, 2),
(3, '列表页碎片', 1, 4),
(4, '内容页碎片', 1, 8),
(5, 'nnn', 2, 3),
(6, '单页碎片', 1, 3);

-- --------------------------------------------------------

--
-- 表的结构 `yii_model_myttt`
--

DROP TABLE IF EXISTS `yii_model_myttt`;
CREATE TABLE IF NOT EXISTS `yii_model_myttt` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `catalog_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `username` varchar(80) NOT NULL,
  `publish_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `is_headline` tinyint(4) NOT NULL,
  `is_top` tinyint(4) NOT NULL,
  `is_recommend` tinyint(4) NOT NULL,
  `status` tinyint(1) NOT NULL,
  `title` varchar(80) NOT NULL,
  `title_format` varchar(80) NOT NULL,
  `title_redirect_url` varchar(80) NOT NULL,
  `title_pic` varchar(80) NOT NULL,
  `note` varchar(80) NOT NULL,
  `note2` varchar(80) NOT NULL,
  `aaa` varchar(45) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `yii_page`
--

DROP TABLE IF EXISTS `yii_page`;
CREATE TABLE IF NOT EXISTS `yii_page` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `category_id` int(11) NOT NULL,
  `publish_time` datetime NOT NULL,
  `modify_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `status` tinyint(4) NOT NULL,
  `title` varchar(128) NOT NULL,
  `title_format` varchar(64) DEFAULT NULL,
  `title_pic` varchar(128) DEFAULT NULL,
  `summary` varchar(512) DEFAULT NULL,
  `body` text NOT NULL,
  `tpl` varchar(64) NOT NULL,
  `seo_title` varchar(128) DEFAULT NULL,
  `seo_keywords` varchar(128) DEFAULT NULL,
  `seo_description` varchar(512) DEFAULT NULL,
  `sort_num` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- 转存表中的数据 `yii_page`
--

INSERT INTO `yii_page` (`id`, `category_id`, `publish_time`, `modify_time`, `status`, `title`, `title_format`, `title_pic`, `summary`, `body`, `tpl`, `seo_title`, `seo_keywords`, `seo_description`, `sort_num`) VALUES
(1, 2, '2014-07-22 22:17:13', '2014-07-22 14:17:13', 1, '关于', 'i,u,', 'attachment/image/20140716/20140716133318_57219.png', 'xxxx', 'LuLu CMS', '0', '', '', '', 0),
(2, 0, '2014-07-24 21:46:34', '2014-07-24 13:46:34', 1, '李克强：让市场充分竞争公平竞争 ', 'i,u,', '', '6位企业负责人与总理同桌而坐，各抒己见、直言不讳，而更多部委负责人与央企负责人则坐在后排席位上认真倾听记录。这是14日李克强总理主持召开经济形势座谈会上的场景。李克强在开场白中说，宏观经济的统计数据，需要企业自身感受加以验证，下一步经济走势和对策，也需要倾听企业负责人的意见和建议。“对于所有参会者来说，听听企业代表的真实声音，都会对我们有所启发。”&nbsp;&nbsp;&nbsp;&nbsp;你说的只是摆在明面上的费用，还有摆不到明面上的收费呢&nbsp;&nbsp;&nbsp;&nbsp;中', '<p>\r\n	6位企业负责人与总理同桌而坐，各抒己见、直言不讳，而更多部委负责人与央企负责人则坐在后排席位上认真倾听记录。这是14日李克强总理主持召开经济形势座谈会上的场景。李克强在开场白中说，宏观经济的统计数据，需要企业自身感受加以验证，下一步经济走势和对策，也需要倾听企业负责人的意见和建议。“对于所有参会者来说，听听企业代表的真实声音，都会对我们有所启发。”\r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp;&nbsp;<strong>你说的只是摆在明面上的费用，还有摆不到明面上的收费呢</strong> \r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp;&nbsp;中国通用技术（集团）控股有限公司董事长贺同新在发言中汇报了企业上半年运行的基本情况。他说，当前企业部分业务市场仍显疲弱，融资难度加大。“贷款成本和去年相比有什么变化？”李克强追问。贺同新回答：“企业的利息费用增加了3.3%。”总理接着追问：“你说的只是摆在明面上的费用，融资还有其他摆不到明面上的收费，这些占多少？”贺同新说：“我们作为央企，和各大商业银行互动不错。但中小企业确实比我们更加困难。”中国建筑工程总公司董事长易军在发言中说，受到建筑和地产两大行业增幅放缓影响，企业发展也出现了不少压力。“我们原来是以高端项目为主，兼顾中低端，但现在，我们已经承接了大量的中低端项目。”李克强点点头：“这是市场倒逼的结果。”交通银行董事长牛锡明发言时，李克强也就理财产品的最高回报率、占整个融资量的比例，以及银行的资金运行效率等问题与他进行了深入交流。\r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp;&nbsp;<strong>总理，我们不要国家产业政策扶持，企业自己竞争就能做好</strong> \r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp;&nbsp;第4位发言的珠海格力集团有限公司董事长董明珠与前三位企业代表的感受并不相同。在简单介绍企业背景后，她提高了声音说：“我们的情况比较乐观，很多人觉得经济形势不好，但从我自己的角度看，我觉得非常好！”董明珠在发言中强调，企业最重要的不是资金问题，而是质量和技术问题。“我认为制造业没有问题，企业本来就应该在市场中竞争，如果没有能力，就应该让它自然消亡！”她说，“我认为现在最迫切的问题不是给钱，而是企业要协助政府，共同营造一个规范的经营环境。”她还直截了当表示，国家此前的家电节能补贴政策容易带来寻租交易空间。“总理，我们不需要国家的产业政策扶持！”她说，“只要有公平竞争的环境，企业自己就可以做好！”李克强连连点头，称赞董明珠的建议“很有启发”。他随即建议现场相关部委负责人，这样的声音，不管是国企还是民企，都应该“听一听”。\r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp;&nbsp;<strong>我们不需要政府补贴，我们就希望公平</strong> \r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp;&nbsp;东方希望集团董事长刘永行在发言中也表达了同样的乐观观点。他说，尽管经济下行压力很大，但集团几家电解铝企业的效益都在逆势上扬。李克强立刻问：“电解铝可是整个行业都不景气啊？”“我们优秀的企业做法不一样。”刘永行回答，“我们不需要政府补贴，我们就希望公平。希望国家有更严格的行业标准限制，让市场主体发挥作用。”发言中，刘永行还建议促进银行竞争，让利实体经济。“我们的银行还是相对垄断，一些银行家说，他们‘赚钱都赚得不好意思了’，我觉得这不健康，应该放宽准入，允许民营资本进入银行业。”李克强随即要求坐在后排的有关部门负责人：“中西部地区一直反映民营银行的准入问题，你们的试点也要加快进度。”这位负责人当场向总理“保证”：“目前的试点一有进展，我们就立刻就扩展到中西部地区。”\r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp;&nbsp;<strong>严厉打击侵犯知识产权，实际上就是给创造的智慧之火“加油”</strong> \r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp;&nbsp;搜狐公司董事局主席兼首席执行官张朝阳带来的同样是乐观声音。他说，中国互联网行业目前发展“非常好”，广告业务、收费业务都在大幅增长，整个行业的发达程度已经仅次于美国。“中国互联网行业之所以能蓬勃发展，依靠的是最纯粹、最完全的竞争。”他分析道，“99%的纯市场经济，造就了最成功的产业。”发言中，张朝阳建议，政府要进一步降低行业的准入门槛，同时，对于侵犯知识产权的处罚，应当加大力度。“你觉得现在惩罚的力度不够？”李克强问。张朝阳回答：“我们的版权保护，很多时候还依靠公安、部委这样‘中国特色’的保护方式，不能完全依靠司法诉讼维护公平竞争。另一方面，现在对侵权处罚的金额太低，有时只有10万元人民币，根本没有效果。”李克强点头表示认可：“的确，国外类似的判罚金额很高，我们的判罚也要上升到这个程度。严厉打击侵犯知识产权，实际上就是给创造的智慧之火‘加油’。”张朝阳同时提出，中国带宽成本太高，相当于“美元的价格”。“我觉得几大运营商的竞争是激烈了，但还没激烈到我们希望的程度。”他说。“我们的互联网行业已经排在世界前列了，但基础设施还在后列。”李克强对有关部门负责人说，“带宽成本降低会有更多企业进入，薄利多销。反过来，门槛太高，互联网小微企业进入困难，也会影响这个行业的发展。”\r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp;&nbsp;<strong>政府要把该做的做起来，把该放的放掉</strong> \r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp;&nbsp;6位企业家的发言，持续了一小时四十五分钟。李克强在总结中肯定，各位企业家提出的很多观点和具体问题，需要国务院有关部门认真加以对待。他说，中国经济平稳运行，下行压力仍然很大，但在压力中蕴藏着巨大的活力。他强调：“要把千千万万中国人、中国企业的创造力调动起来。”讲话中，李克强要求继续下好简政放权的“先手棋”。他说，因为简政放权的改革，降低了创业门槛，很多地方的新登记企业数量才有了井喷式的增长。“中国人既勤劳，又富有智慧，怎么把勤劳和智慧的潜力都释放出来？政府必须要给企业松绑，要营造一个公平竞争的环境。”李克强说，“政府要把该做的做起来，把该放的放掉，让市场充分竞争、公平竞争。”\r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp;&nbsp;<strong>企业要把质量作为新的竞争优势，从“拼价格”变为“拼质量”</strong> \r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp;&nbsp;除了倾听意见和建议，李克强也对参会的企业家提出了“要求”。“政府要给每个人、每个企业创造公平的机会，而企业也要考虑，面对世界纷繁复杂的变化，面对新技术革命的快速发展，面对市场日益激烈的竞争态势，自己首先要‘强身健体’、勇于改革、敢于创新，增强竞争力。”李克强说。他强调，企业要发展，还要依靠改革，“改革还是最大的红利”。“如果不是靠自身改革，不靠创新，跟不上市场的步伐。”李克强说。他指出，创新不仅是科技创新，更包括体制创新，要改革调整企业管理方式，从过去“拼价格”变为现在的“拼质量”。“现在中国经济已经进入新阶段，企业要把质量打造成为新的竞争优势。”李克强说，他要求企业通过严把质量、严格管理，把自己做强做大。”李克强最后说：“中国企业兴，就会市场旺、经济强。中国有13亿人，9亿劳动者，只要让他们的勤劳和智慧完全得以迸发，就会创造出不可估量的价值。”（肖楠）\r\n</p>', '0', '', '', '', 0);

-- --------------------------------------------------------

--
-- 表的结构 `yii_page_category`
--

DROP TABLE IF EXISTS `yii_page_category`;
CREATE TABLE IF NOT EXISTS `yii_page_category` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(64) NOT NULL,
  `note` varchar(256) DEFAULT NULL,
  `seo_title` varchar(128) DEFAULT NULL,
  `seo_keywords` varchar(128) DEFAULT NULL,
  `seo_description` varchar(128) DEFAULT NULL,
  `sort_num` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- 转存表中的数据 `yii_page_category`
--

INSERT INTO `yii_page_category` (`id`, `name`, `note`, `seo_title`, `seo_keywords`, `seo_description`, `sort_num`) VALUES
(1, 'ddd', 'aadsf', '', '', '', 0),
(2, '动态', 'xxx', '', '', '', 0),
(3, '历史', 'bbb', '', '', '', 0),
(4, '招聘', 'bb', '', '', '', 0);

-- --------------------------------------------------------

--
-- 表的结构 `yii_tpl_channel`
--

DROP TABLE IF EXISTS `yii_tpl_channel`;
CREATE TABLE IF NOT EXISTS `yii_tpl_channel` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `category_id` int(11) NOT NULL,
  `table_id` int(11) NOT NULL,
  `name` varchar(80) NOT NULL,
  `file_path` varchar(80) NOT NULL,
  `file_name` varchar(80) NOT NULL,
  `file_content` mediumtext,
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `modify_time` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `note` varchar(80) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- 转存表中的数据 `yii_tpl_channel`
--

INSERT INTO `yii_tpl_channel` (`id`, `category_id`, `table_id`, `name`, `file_path`, `file_name`, `file_content`, `create_time`, `modify_time`, `note`) VALUES
(7, 0, 1, 'aa', 'content', 'channel_aa', '<?php\r\n\r\nuse yii\\helpers\\Html;\r\nuse yii\\grid\\GridView;\r\n\r\n/**\r\n * @var yii\\web\\View $this\r\n * @var yii\\data\\ActiveDataProvider $dataProvider\r\n * @var app\\models\\search\\CatalogSearch $searchModel\r\n */\r\n\r\n$this->title = $currentChannel->name;\r\n$this->params[''breadcrumbs''][] = $this->title;\r\n?>\r\n<div class="catalog-index">\r\n\r\n<?php foreach ($dataList as $name=>$value):?>\r\n		<div class="tbox">\r\n			<div class="hd">\r\n				<h2>\r\n				<?php \r\n					$channel=$this->params[''cachedChannel''][$name];\r\n					if($channel[''is_leaf''])\r\n					{\r\n						echo ''<li><a href="index.php?r=content/list&chnid=''.$channel[''id''].''"><font color="red">''.$channel[''name''].''</font></a></li>'';\r\n					}\r\n					else\r\n					{\r\n						echo ''<li><a href="index.php?r=content/index&chnid=''.$channel[''id''].''">''.$channel[''name''].''</a></li>'';\r\n					}\r\n				?></h2>\r\n			</div>\r\n			<div class="bd">\r\n				<table width="100%" class="table">\r\n					<?php foreach ($value as $row ): ?>\r\n					<tr>\r\n					<td><a href="index.php?r=content/view&id=<?php echo $row[''id'']?>&chnid=<?php echo $row[''channel_id'']?>" target="_blank"><?php echo $row[''title'']?></a></td>\r\n					<td width="180px"><?php echo $row[''publish_time'']?></td>\r\n					</tr>\r\n					<?php endforeach;?>\r\n				</table>\r\n\r\n			</div>\r\n		</div>\r\n	<?php endforeach;?>\r\n	\r\n\r\n</div>\r\n', NULL, NULL, ''),
(8, 0, 2, 'bb', 'content', 'channel_bb', '<?php\r\n\r\nuse yii\\helpers\\Html;\r\nuse yii\\grid\\GridView;\r\n\r\n/**\r\n * @var yii\\web\\View $this\r\n * @var yii\\data\\ActiveDataProvider $dataProvider\r\n * @var app\\models\\search\\CatalogSearch $searchModel\r\n */\r\n\r\n$this->title = $currentChannel->name;\r\n$this->params[''breadcrumbs''][] = $this->title;\r\n?>\r\n<div class="catalog-index">\r\n\r\n<?php foreach ($dataList as $name=>$value):?>\r\n		<div class="tbox">\r\n			<div class="hd">\r\n				<h2>\r\n				<?php \r\n					$channel=$this->params[''cachedChannel''][$name];\r\n					if($channel[''is_leaf''])\r\n					{\r\n						echo ''<li><a href="index.php?r=content/list&chnid=''.$channel[''id''].''"><font color="red">''.$channel[''name''].''</font></a></li>'';\r\n					}\r\n					else\r\n					{\r\n						echo ''<li><a href="index.php?r=content/index&chnid=''.$channel[''id''].''">''.$channel[''name''].''</a></li>'';\r\n					}\r\n				?></h2>\r\n			</div>\r\n			<div class="bd">\r\n				<ul>\r\n				<?php foreach ($value as $data):?>\r\n					<li><?php echo $data[''title'']?></li>\r\n					<?php endforeach;?>\r\n				</ul>\r\n			</div>\r\n		</div>\r\n	<?php endforeach;?>\r\n	\r\n\r\n</div>\r\n', NULL, NULL, ''),
(9, 0, 5, 'cc', 'content', 'channel_cc', '<?php\r\n\r\nuse yii\\helpers\\Html;\r\nuse yii\\grid\\GridView;\r\n\r\n/**\r\n * @var yii\\web\\View $this\r\n * @var yii\\data\\ActiveDataProvider $dataProvider\r\n * @var app\\models\\search\\CatalogSearch $searchModel\r\n */\r\n\r\n$this->title = $currentChannel->name;\r\n$this->params[''breadcrumbs''][] = $this->title;\r\n?>\r\n<div class="catalog-index">\r\n\r\n<?php\r\n	$index=0;\r\n	\r\n 	foreach ($dataList as $id=>$value)\r\n	{\r\n		if(count($value)==0)\r\n		{\r\n			//continue;\r\n		}\r\n		\r\n		$channel=$this->params[''cachedChannel''][$id];\r\n		\r\n		$index+=1;\r\n		if($index%2==0)\r\n		{\r\n			$style='' floatr'';\r\n		}\r\n		else \r\n		{\r\n			$style='' floatl'';\r\n		}\r\n?>\r\n	<div class="tbox border <?php echo $style; ?>" style="width:49%;">\r\n		<div class="hd">\r\n			<h2>\r\n			<?php \r\n				if($channel[''is_leaf''])\r\n				{\r\n					echo ''<a href="index.php?r=content/list&chnid=''.$channel[''id''].''"><font color="red">''.$channel[''name''].''</font></a>'';\r\n				}\r\n				else\r\n				{\r\n					echo ''<a href="index.php?r=content/index&chnid=''.$channel[''id''].''">''.$channel[''name''].''</a>'';\r\n				}\r\n			?></h2>\r\n		</div>\r\n		<div class="bd">\r\n			<ul>\r\n				<?php foreach ($value as $row ): ?>\r\n				<li><a href="index.php?r=content/view&id=<?php echo $row[''id'']?>&chnid=<?php echo $row[''channel_id'']?>" target="_blank"><?php echo $row[''title'']?></a>\r\n				<span class="time"><?php echo $row[''publish_time'']?></span></li>\r\n				<?php endforeach;?>\r\n			</ul>\r\n		</div>\r\n	</div>\r\n<?php \r\n		if($index%2==0)\r\n		{\r\n			echo ''<div class="clear"></div>'';\r\n		}\r\n	}\r\n?>\r\n	\r\n\r\n</div>\r\n', NULL, NULL, '');

-- --------------------------------------------------------

--
-- 表的结构 `yii_tpl_channel_category`
--

DROP TABLE IF EXISTS `yii_tpl_channel_category`;
CREATE TABLE IF NOT EXISTS `yii_tpl_channel_category` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(80) NOT NULL,
  `note` varchar(80) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- 转存表中的数据 `yii_tpl_channel_category`
--

INSERT INTO `yii_tpl_channel_category` (`id`, `name`, `note`) VALUES
(1, 'aa', 'aa'),
(2, 'bb', 'bb'),
(3, 'ccq', 'ccq'),
(4, 'q', 'q');

-- --------------------------------------------------------

--
-- 表的结构 `yii_tpl_form`
--

DROP TABLE IF EXISTS `yii_tpl_form`;
CREATE TABLE IF NOT EXISTS `yii_tpl_form` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `category_id` int(11) NOT NULL,
  `table_id` int(11) NOT NULL,
  `type` tinyint(4) NOT NULL COMMENT '1：前台表单,2：后台表单',
  `name` varchar(80) NOT NULL,
  `file_path` varchar(80) NOT NULL,
  `file_name` varchar(80) NOT NULL,
  `file_content` mediumtext,
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `modify_time` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `note` varchar(80) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=12 ;

--
-- 转存表中的数据 `yii_tpl_form`
--

INSERT INTO `yii_tpl_form` (`id`, `category_id`, `table_id`, `type`, `name`, `file_path`, `file_name`, `file_content`, `create_time`, `modify_time`, `note`) VALUES
(9, 0, 1, 0, 'aa', 'content', 'form_back_aa', '<?php\r\n\r\nuse yii\\helpers\\Html;\r\nuse yii\\widgets\\ActiveForm;\r\n\r\n/**\r\n * @var yii\\web\\View $this\r\n * @var app\\models\\Catalog $model\r\n */\r\n\r\n$this->title = ''Create ''.$channelModel->name;\r\n$this->params[''breadcrumbs''][] = [''label'' => ''Goods(Clothing)'', ''url'' => [''index'']];\r\n$this->params[''breadcrumbs''][] = $this->title;\r\n?>\r\n<div class="content-create">\r\n\r\n	<h1><?= Html::encode($this->title) ?></h1>\r\n\r\n<div class="content-form">\r\n\r\n	<?php $form = ActiveForm::begin(); ?>\r\n	<input type="hidden" id="content-channel_id" name="Content[channel_id]" value="<?php echo $chnid?>"/>\r\n<table>\r\n<tr>\r\n<td>title</td>\r\n<td><input type="text" id="content-title" class="form-control" name="Content[title]"/></td>\r\n</tr>\r\n\r\n\r\n<tr>\r\n<td>title_pic</td>\r\n<td><input type="text" id="content-title_pic" class="form-control" name="Content[title_pic]"/></td>\r\n</tr>\r\n\r\n<tr>\r\n<td>content</td>\r\n<td><textarea  id="content-content" class="form-control" name="Content[content]" rows="6" ></textarea></td>\r\n</tr>\r\n\r\n<tr>\r\n<td>username</td>\r\n<td><input type="text" id="content-username" class="form-control" name="Content[username]"/></td>\r\n</tr>\r\n\r\n<tr>\r\n<td>note</td>\r\n<td><input type="text" id="content-note" class="form-control" name="Content[note]"/></td>\r\n</tr>\r\n\r\n<tr>\r\n<td>price</td>\r\n<td><input type="text" id="content-price" class="form-control" name="Content[price]"/></td>\r\n</tr>\r\n\r\n<tr>\r\n<td>weight</td>\r\n<td><input type="text" id="content-weight" class="form-control" name="Content[weight]"/></td>\r\n</tr>\r\n\r\n</table>\r\n		\r\n	\r\n\r\n		<div class="form-group">\r\n			<?= Html::submitButton( ''Create'' , [''class'' =>  ''btn btn-primary'']) ?>\r\n		</div>\r\n\r\n	<?php ActiveForm::end(); ?>\r\n\r\n</div>\r\n	\r\n\r\n\r\n</div>\r\n', NULL, NULL, ''),
(10, 0, 1, 1, 'aa', 'content', 'form_front_aa', 'aa', NULL, NULL, ''),
(11, 0, 5, 0, 'cc', 'content', 'form_back_cc', '<?php\r\n\r\nuse yii\\helpers\\Html;\r\nuse yii\\widgets\\ActiveForm;\r\n\r\n/**\r\n * @var yii\\web\\View $this\r\n * @var app\\models\\Catalog $model\r\n */\r\n\r\n$this->title = ''Create Content'';\r\n$this->params[''breadcrumbs''][] = [''label'' => ''Catalogs'', ''url'' => [''index'']];\r\n$this->params[''breadcrumbs''][] = $this->title;\r\n?>\r\n<div class="catalog-create">\r\n\r\n	<h1><?= Html::encode($this->title) ?></h1>\r\n\r\n<div class="content-form">\r\n\r\n	<?php $form = ActiveForm::begin(); ?>\r\n	<input type="hidden" id="content-channel_id" name="Content[channel_id]" value="<?php echo $chnid?>"/>\r\n<table>\r\n<tr>\r\n<td>title</td>\r\n<td><input type="text" id="content-title" class="form-control" name="Content[title]"/></td>\r\n</tr>\r\n\r\n<tr>\r\n<td>title_format</td>\r\n<td><input type="text" id="content-title_format" class="form-control" name="Content[title_format]"/></td>\r\n</tr>\r\n\r\n<tr>\r\n<td>title_pic</td>\r\n<td><input type="text" id="content-title_pic" class="form-control" name="Content[title_pic]"/></td>\r\n</tr>\r\n\r\n<tr>\r\n<td>username</td>\r\n<td><input type="text" id="content-username" class="form-control" name="Content[user_name]"/></td>\r\n</tr>\r\n\r\n\r\n</table>\r\n		\r\n	\r\n\r\n		<div class="form-group">\r\n			<?= Html::submitButton( ''Create'' , [''class'' =>  ''btn btn-primary'']) ?>\r\n		</div>\r\n\r\n	<?php ActiveForm::end(); ?>\r\n\r\n</div>\r\n	\r\n\r\n\r\n</div>\r\n', NULL, NULL, '');

-- --------------------------------------------------------

--
-- 表的结构 `yii_tpl_form_category`
--

DROP TABLE IF EXISTS `yii_tpl_form_category`;
CREATE TABLE IF NOT EXISTS `yii_tpl_form_category` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(80) NOT NULL,
  `note` varchar(80) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `yii_tpl_index`
--

DROP TABLE IF EXISTS `yii_tpl_index`;
CREATE TABLE IF NOT EXISTS `yii_tpl_index` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(80) NOT NULL,
  `file_path` varchar(80) NOT NULL,
  `file_name` varchar(80) NOT NULL,
  `file_content` mediumtext,
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `modify_time` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `is_enable` tinyint(1) NOT NULL,
  `note` varchar(80) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=14 ;

--
-- 转存表中的数据 `yii_tpl_index`
--

INSERT INTO `yii_tpl_index` (`id`, `name`, `file_path`, `file_name`, `file_content`, `create_time`, `modify_time`, `is_enable`, `note`) VALUES
(1, '首页模板', 'site', 'index', '<?php\r\n/**\r\n * @var yii\\web\\View $this\r\n */\r\n$this->title = ''My Yii Application'';\r\n?>\r\n<div class="site-index">\r\n\r\n	<div class="jumbotron">\r\n		<h1>Congratulations!</h1>\r\n\r\n		<p class="lead">You have successfully created your Yii-powered application.</p>\r\n\r\n		<p><a class="btn btn-lg btn-success" href="http://www.yiiframework.com">Get started with Yii</a></p>\r\n	</div>\r\n\r\n	<div class="body-content">\r\n\r\n		<div class="row">\r\n			<div class="col-lg-4">\r\n				<h2>Heading</h2>\r\n\r\n				<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et\r\n					dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip\r\n					ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu\r\n					fugiat nulla pariatur.</p>\r\n\r\n				<p><a class="btn btn-default" href="http://www.yiiframework.com/doc/">Yii Documentation &raquo;</a></p>\r\n			</div>\r\n			<div class="col-lg-4">\r\n				<h2>Heading</h2>\r\n\r\n				<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et\r\n					dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip\r\n					ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu\r\n					fugiat nulla pariatur.</p>\r\n\r\n				<p><a class="btn btn-default" href="http://www.yiiframework.com/forum/">Yii Forum &raquo;</a></p>\r\n			</div>\r\n			<div class="col-lg-4">\r\n				<h2>Heading</h2>\r\n\r\n				<p>Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et\r\n					dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip\r\n					ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu\r\n					fugiat nulla pariatur.</p>\r\n\r\n				<p><a class="btn btn-default" href="http://www.yiiframework.com/extensions/">Yii Extensions &raquo;</a></p>\r\n			</div>\r\n		</div>\r\n\r\n	</div>\r\n</div>\r\n', NULL, NULL, 1, ''),
(5, 'tt', 'site', 'index_tt', 'tttt', NULL, NULL, 1, ''),
(9, 'bb', 'site', 'index_bb', 'bb', NULL, NULL, 1, ''),
(10, 'bb', 'site', 'index_bb', 'bb', NULL, NULL, 1, ''),
(12, 'ww', 'site', 'index_ww', 'ww', NULL, NULL, 1, ''),
(13, 'tt', 'site', 'index_tt', 'tttt', NULL, NULL, 1, '');

-- --------------------------------------------------------

--
-- 表的结构 `yii_tpl_item`
--

DROP TABLE IF EXISTS `yii_tpl_item`;
CREATE TABLE IF NOT EXISTS `yii_tpl_item` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `category_id` int(11) NOT NULL,
  `model_id` int(11) NOT NULL,
  `name` varchar(80) NOT NULL,
  `file_path` varchar(80) NOT NULL,
  `file_name` varchar(80) NOT NULL,
  `file_content` text,
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `modify_time` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `note` varchar(80) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- 转存表中的数据 `yii_tpl_item`
--

INSERT INTO `yii_tpl_item` (`id`, `category_id`, `model_id`, `name`, `file_path`, `file_name`, `file_content`, `create_time`, `modify_time`, `note`) VALUES
(1, 1, 8, '水果模型列表页模板', 'content', 'list_goods_fruit', '', NULL, NULL, ''),
(2, 1, 9, '服装模型列表页模板', 'content', 'list_goods_clothing', '', NULL, NULL, ''),
(3, 2, 8, '水果模型列表页2', 'content', 'list_goods_fruit2', '', NULL, NULL, ''),
(4, 1, 1, '公司模型列表', 'content', 'list_one', '', NULL, NULL, ''),
(5, 1, 3, 'aa', 'content', 'list_aa', '', NULL, NULL, '');

-- --------------------------------------------------------

--
-- 表的结构 `yii_tpl_item_category`
--

DROP TABLE IF EXISTS `yii_tpl_item_category`;
CREATE TABLE IF NOT EXISTS `yii_tpl_item_category` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(80) NOT NULL,
  `note` varchar(80) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- 转存表中的数据 `yii_tpl_item_category`
--

INSERT INTO `yii_tpl_item_category` (`id`, `name`, `note`) VALUES
(1, 'aa', 'aa'),
(2, 'ddaa', '');

-- --------------------------------------------------------

--
-- 表的结构 `yii_tpl_list`
--

DROP TABLE IF EXISTS `yii_tpl_list`;
CREATE TABLE IF NOT EXISTS `yii_tpl_list` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `category_id` int(11) NOT NULL,
  `table_id` int(11) NOT NULL,
  `name` varchar(80) NOT NULL,
  `file_path` varchar(80) NOT NULL,
  `file_name` varchar(80) NOT NULL,
  `file_content` mediumtext,
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `modify_time` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `note` varchar(80) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- 转存表中的数据 `yii_tpl_list`
--

INSERT INTO `yii_tpl_list` (`id`, `category_id`, `table_id`, `name`, `file_path`, `file_name`, `file_content`, `create_time`, `modify_time`, `note`) VALUES
(7, 0, 1, 'aa', 'content', 'list_aa', '<?php\r\n\r\nuse yii\\helpers\\Html;\r\nuse yii\\grid\\GridView;\r\n\r\n/**\r\n * @var yii\\web\\View $this\r\n * @var yii\\data\\ActiveDataProvider $dataProvider\r\n * @var app\\models\\search\\CatalogSearch $searchModel\r\n */\r\n\r\n$this->title = $currentChannel->name;\r\n$this->params[''breadcrumbs''][] = $this->title;\r\n?>\r\n<div class="catalog-index">\r\n\r\n<\r\n<table width="100%" class="table">\r\n    <tr class="tb_header">\r\n      <th width="40px"> ID</th>\r\n      <th width="100px"> Channel Id</th>\r\n      <th>title</th>\r\n      <th width="10%">do</th>\r\n    </tr>\r\n	<?php foreach ($dataList as $row ): ?>\r\n	<tr>\r\n	<td><?php echo $row[''id'']?></td>\r\n	<td><?php echo $row[''channel_id'']?></td>\r\n	<td><a href="index.php?r=content/view&id=<?php echo $row[''id'']?>&chnid=<?php echo $row[''channel_id'']?>" target="_blank"><?php echo $row[''title'']?></a></td>\r\n	<td><?php echo ''''?></td>\r\n	</tr>\r\n	<?php endforeach;?>\r\n</table>\r\n\r\n</div>\r\n', NULL, NULL, ''),
(8, 0, 2, 'bb', 'content', 'list_bb', '<?php\r\n\r\nuse yii\\helpers\\Html;\r\nuse yii\\grid\\GridView;\r\n\r\n/**\r\n * @var yii\\web\\View $this\r\n * @var yii\\data\\ActiveDataProvider $dataProvider\r\n * @var app\\models\\search\\CatalogSearch $searchModel\r\n */\r\n\r\n$this->title = $currentChannel->name;\r\n$this->params[''breadcrumbs''][] = $this->title;\r\n?>\r\n<div class="catalog-index">\r\n\r\n<\r\n<table width="100%" class="table">\r\n    <tr class="tb_header">\r\n      <th width="40px"> ID</th>\r\n      <th width="100px"> Channel Id</th>\r\n      <th>title</th>\r\n      <th width="10%">do</th>\r\n    </tr>\r\n	<?php foreach ($dataList as $row ): ?>\r\n	<tr>\r\n	<td><?php echo $row[''id'']?></td>\r\n	<td><?php echo $row[''channel_id'']?></td>\r\n	<td><a href="index.php?r=content/view&id=<?php echo $row[''id'']?>&chnid=<?php echo $row[''channel_id'']?>" target="_blank"><?php echo $row[''title'']?></a></td>\r\n	<td><?php echo ''''?></td>\r\n	</tr>\r\n	<?php endforeach;?>\r\n</table>\r\n\r\n</div>\r\n', NULL, NULL, ''),
(9, 0, 5, 'cc', 'content', 'list_cc', '<?php\r\n\r\nuse yii\\helpers\\Html;\r\nuse yii\\grid\\GridView;\r\n\r\n/**\r\n * @var yii\\web\\View $this\r\n * @var yii\\data\\ActiveDataProvider $dataProvider\r\n * @var app\\models\\search\\CatalogSearch $searchModel\r\n */\r\n\r\n$this->title = $currentChannel->name;\r\n$this->params[''breadcrumbs''][] = $this->title;\r\n?>\r\n<div class="catalog-index">\r\n\r\n<table width="100%" class="table">\r\n	<?php foreach ($dataList as $row ): ?>\r\n	<tr>\r\n	<td><a href="index.php?r=content/view&id=<?php echo $row[''id'']?>&chnid=<?php echo $row[''channel_id'']?>" target="_blank"><?php echo $row[''title'']?></a></td>\r\n	<td width="180px"><?php echo $row[''publish_time'']?></td>\r\n	</tr>\r\n	<?php endforeach;?>\r\n</table>\r\n\r\n</div>\r\n', NULL, NULL, '');

-- --------------------------------------------------------

--
-- 表的结构 `yii_tpl_list_category`
--

DROP TABLE IF EXISTS `yii_tpl_list_category`;
CREATE TABLE IF NOT EXISTS `yii_tpl_list_category` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(80) NOT NULL,
  `note` varchar(80) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `yii_tpl_list_category`
--

INSERT INTO `yii_tpl_list_category` (`id`, `name`, `note`) VALUES
(1, 'aa', 'aa');

-- --------------------------------------------------------

--
-- 表的结构 `yii_tpl_view`
--

DROP TABLE IF EXISTS `yii_tpl_view`;
CREATE TABLE IF NOT EXISTS `yii_tpl_view` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `category_id` int(11) NOT NULL,
  `table_id` int(11) NOT NULL,
  `name` varchar(80) NOT NULL,
  `file_path` varchar(80) NOT NULL,
  `file_name` varchar(80) NOT NULL,
  `file_content` mediumtext,
  `create_time` timestamp NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `modify_time` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `note` varchar(80) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=9 ;

--
-- 转存表中的数据 `yii_tpl_view`
--

INSERT INTO `yii_tpl_view` (`id`, `category_id`, `table_id`, `name`, `file_path`, `file_name`, `file_content`, `create_time`, `modify_time`, `note`) VALUES
(6, 0, 1, 'aa', 'content', 'view_aa', '<?php\r\n\r\nuse yii\\helpers\\Html;\r\nuse yii\\widgets\\DetailView;\r\n\r\n/**\r\n * @var yii\\web\\View $this\r\n * @var app\\models\\Catalog $model\r\n */\r\n\r\n$this->title = '''';\r\n$this->params[''breadcrumbs''][] = [''label'' => ''Catalogs'', ''url'' => [''index'']];\r\n$this->params[''breadcrumbs''][] = $this->title;\r\n?>\r\n<div class="catalog-view">\r\n\r\n	<h1><?= Html::encode($this->title) ?></h1>\r\n\r\n	<table class="table">\r\n		<tr>\r\n			<th width="120px">名称</th>\r\n			<th>值</th>\r\n		</tr>\r\n	\r\n		<?php \r\n			foreach ($model as $name=>$value)\r\n			{\r\n				echo ''<tr><td>''.$name.''</td><td>''.$value.''</td></tr>'';\r\n			}\r\n		?>\r\n	</table>\r\n	\r\n	\r\n</div>\r\n', NULL, NULL, ''),
(7, 0, 2, 'bb', 'content', 'view_bb', '<?php\r\n\r\nuse yii\\helpers\\Html;\r\nuse yii\\widgets\\DetailView;\r\n\r\n/**\r\n * @var yii\\web\\View $this\r\n * @var app\\models\\Catalog $model\r\n */\r\n\r\n$this->title = '''';\r\n$this->params[''breadcrumbs''][] = [''label'' => ''Catalogs'', ''url'' => [''index'']];\r\n$this->params[''breadcrumbs''][] = $this->title;\r\n?>\r\n<div class="catalog-view">\r\n\r\n	<h1><?= Html::encode($this->title) ?></h1>\r\n\r\n	<table class="table">\r\n		<tr>\r\n			<th width="120px">名称</th>\r\n			<th>值</th>\r\n		</tr>\r\n	\r\n		<?php \r\n			foreach ($model as $name=>$value)\r\n			{\r\n				echo ''<tr><td>''.$name.''</td><td>''.$value.''</td></tr>'';\r\n			}\r\n		?>\r\n	</table>\r\n	\r\n	\r\n</div>\r\n', NULL, NULL, ''),
(8, 0, 5, 'cc', 'content', 'view_cc', '<?php\r\n\r\nuse yii\\helpers\\Html;\r\nuse yii\\widgets\\DetailView;\r\n\r\n/**\r\n * @var yii\\web\\View $this\r\n * @var app\\models\\Catalog $model\r\n */\r\n\r\n$this->title = '''';\r\n$this->params[''breadcrumbs''][] = [''label'' => ''Catalogs'', ''url'' => [''index'']];\r\n$this->params[''breadcrumbs''][] = $this->title;\r\n?>\r\n<div class="catalog-view">\r\n\r\n	<h1><?= Html::encode($this->title) ?></h1>\r\n\r\n	<table class="table">\r\n		<tr>\r\n			<th width="120px">名称</th>\r\n			<th>值</th>\r\n		</tr>\r\n	\r\n		<?php \r\n			foreach ($model as $name=>$value)\r\n			{\r\n				echo ''<tr><td>''.$name.''</td><td>''.$value.''</td></tr>'';\r\n			}\r\n		?>\r\n	</table>\r\n	\r\n	\r\n</div>\r\n', NULL, NULL, '');

-- --------------------------------------------------------

--
-- 表的结构 `yii_tpl_view_category`
--

DROP TABLE IF EXISTS `yii_tpl_view_category`;
CREATE TABLE IF NOT EXISTS `yii_tpl_view_category` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(80) NOT NULL,
  `note` varchar(80) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- 转存表中的数据 `yii_tpl_view_category`
--

INSERT INTO `yii_tpl_view_category` (`id`, `name`, `note`) VALUES
(1, 'bb', 'bb'),
(2, 'dd', 'dd');

-- --------------------------------------------------------

--
-- 表的结构 `yii_variable`
--

DROP TABLE IF EXISTS `yii_variable`;
CREATE TABLE IF NOT EXISTS `yii_variable` (
  `id` varchar(64) NOT NULL,
  `name` varchar(64) NOT NULL,
  `value` text,
  `data_type` tinyint(4) NOT NULL,
  `note` varchar(256) DEFAULT NULL,
  `is_cache` tinyint(1) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `variable` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `yii_variable`
--

INSERT INTO `yii_variable` (`id`, `name`, `value`, `data_type`, `note`, `is_cache`) VALUES
('aa', 'aaddd', 'aaaadddaadddaaddd', 0, 'nn', 1),
('bb', 'bb', 'bb', 2, '', 1),
('tt', 'tt', 'tt', 5, '', 0);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
